[
  {
    "id": 686,
    "Key": "D2bnetHelp50",
    "enUS": "CHAT HELP",
    "zhTW": "聊天說明",
    "deDE": "CHATHILFE",
    "esES": "AYUDA DE CHAT",
    "frFR": "AIDE DISCUSSION",
    "itIT": "AIUTO CHAT",
    "koKR": "채팅 도움말",
    "plPL": "POMOC CZATU",
    "esMX": "AYUDA DEL CHAT",
    "jaJP": "チャットヘルプ",
    "ptBR": "AJUDA DO BATE-PAPO",
    "ruRU": "ПОМОЩЬ ПО ЧАТУ",
    "zhCN": "聊天帮助"
  },
  {
    "id": 687,
    "Key": "D2bnetHelp",
    "enUS": "CHAT COMMANDS",
    "zhTW": "聊天指令",
    "deDE": "CHATBEFEHLE",
    "esES": "COMANDOS DE CHAT",
    "frFR": "COMMANDES DE DISCUSSION",
    "itIT": "COMANDI CHAT",
    "koKR": "채팅 명령어",
    "plPL": "KOMENDY CZATU",
    "esMX": "COMANDOS DEL CHAT",
    "jaJP": "チャットコマンド",
    "ptBR": "COMANDOS DO BATE-PAPO",
    "ruRU": "КОМАНДЫ ЧАТА",
    "zhCN": "聊天命令"
  },
  {
    "id": 688,
    "Key": "D2bnetHelp2a",
    "enUS": "To select a Character, left-click on the Character portrait to highlight it with an aura. To deselect any highlighted character, left-click on their portrait.",
    "zhTW": "要選擇一個對象，滑鼠左鍵點擊角色的圖像，此時圖像週圍會亮起。要解除角色的選定狀態，點選一下他們的圖像。",
    "deDE": "Du wählst einen Charakter an, indem du auf sein Porträt linksklickst und es so mit einer Aura markierst. Mit einem weiteren Linksklick auf sein Porträt wird ein markierter Charakter wieder abgewählt.",
    "esES": "Para seleccionar un personaje, haz clic izquierdo sobre el retrato del personaje para que quede resaltado. Para cancelar la selección de un personaje resaltado, haz clic izquierdo sobre su retrato.",
    "frFR": "Pour sélectionner quelqu’un, faites un clic gauche sur son portrait pour le mettre en surbrillance. Pour le désélectionner, cliquez de nouveau sur son portrait.",
    "itIT": "Per selezionare un personaggio, clicca su di esso per evidenziarlo con un'aura. Per annullare una selezione, clicca ancora su di esso.",
    "koKR": "캐릭터를 선택하려면 캐릭터 초상화를 왼쪽 클릭하십시오. 선택한 캐릭터는 후광으로 강조 표시됩니다. 캐릭터의 초상화를 다시 왼쪽 클릭하면 선택이 해제됩니다.",
    "plPL": "Aby wybrać postać naciśnij LPM na jej portrecie, tak aby został podświetlony. Aby cofnąć zaznaczenie kliknij na nim ponownie.",
    "esMX": "Para seleccionar un personaje, haz clic izquierdo sobre su retrato para resaltarlo con un aura. Para deseleccionar al personaje resaltado, haz clic izquierdo sobre su retrato.",
    "jaJP": "キャラクターを左クリックすると、キャラクターがオーラに包まれて選択状態になります。選択を解除するには、もう一度そのキャラクターを左クリックしてください。",
    "ptBR": "Para selecionar um personagem, clique no retrato de personagem para realçar com uma aura. Para cancelar a seleção de um personagem, clique no retrato novamente.",
    "ruRU": "Чтобы выбрать персонажа, щелкните левой кнопкой мыши по портрету и подсветите его. Чтобы отменить выбор подсвеченного персонажа, щелкните левой кнопкой мыши по его портрету.",
    "zhCN": "要选择一个角色，左键点击角色的肖像，被选中的角色周围会亮起光环。要取消选中的角色，请在亮起光环的肖像上左键单击。"
  },
  {
    "id": 689,
    "Key": "D2bnetHelpa",
    "enUS": "The buttons located under the Chat Window on the left side of the screen have the following functions:",
    "zhTW": "聊天視窗下方、位於螢幕左側的按鈕具有下列的功能：",
    "deDE": "Die Buttons links unter dem Chat-Fenster haben folgende Funktionen:",
    "esES": "Los botones situados bajo la ventana del chat, en la parte izquierda de la pantalla, tienen las siguientes funciones:",
    "frFR": "Les boutons en dessous de la fenêtre de messages, sur la gauche de l’écran, ont les fonctions suivantes :",
    "itIT": "I pulsanti sotto la finestra di chat, sul lato sinistro dello schermo, hanno le seguenti funzioni:",
    "koKR": "화면 왼쪽의 채팅 창에 있는 버튼의 기능은 아래와 같습니다.",
    "plPL": "Przyciski umieszczone w lewej części ekranu, pod oknem czatu, mają następujące funkcje:",
    "esMX": "Los botones ubicados debajo de la ventana de chat en la parte izquierda de la pantalla tienen las siguientes funciones:",
    "jaJP": "画面左側のチャットウィンドウの下に表示されているボタンには、以下の機能があります:",
    "ptBR": "Os botões abaixo da Janela de Bate-papo, no lado esquerdo da tela, têm as seguintes funções:",
    "ruRU": "Кнопки под окном чата с левой стороны экрана выполняют следующие функции:",
    "zhCN": "屏幕左侧聊天窗口下面的按钮具有以下功能:"
  },
  {
    "id": 690,
    "Key": "D2bnetHelp1",
    "enUS": "SEND displays your message to everyone in your chat Channel, regardless of what character portrait is currently selected. This button is activated as soon as you start typing in the Text Box.",
    "zhTW": "「發送」會把你的訊息發送給目前在你的聊天頻道中的所有人，無論你是否已選擇了誰的圖像。只要你在文字區輸入文字，這個按鈕就會自動亮起來。",
    "deDE": "SENDEN - Deine Nachricht wird für alle Spieler im Channel sichtbar, egal welches Porträt gerade angewählt ist. Dieser Button ist aktiv, sobald du Text ins Textfenster eingibst.",
    "esES": "\"Enviar\" muestra tu mensaje a todo aquel que se encuentre en tu canal de chat, sin tener en cuenta qué retrato de personaje esté seleccionado en ese momento. Este botón se activa según empiezas a escribir en el cuadro de texto.",
    "frFR": "ENVOYER envoie votre message à tous ceux qui sont sur le même canal de discussion que vous, qu’ils soient en surbrillance ou non. Ce bouton s’active dès que vous commencez à taper un message.",
    "itIT": "INVIA: mostra il tuo messaggio a tutti i presenti nel canale, a prescindere dal personaggio selezionato. Questo pulsante viene attivato non appena cominci a scrivere nella casella di testo.",
    "koKR": "보내기 명령은 현재 선택되어 있는 캐릭터 초상화와 무관하게 채팅 채널에 있는 모든 사람에게 메시지를 전달합니다. 이 버튼은 텍스트 상자에 입력을 시작하면 활성화됩니다.",
    "plPL": "WYŚLIJ wyświetla komunikat wszystkim, którzy znajdują się na twoim kanale rozmów, bez względu na to jaki portret jest aktualnie wybrany. Ta opcja zostaje uruchomiona, gdy tylko zaczniesz coś wpisywać w polu tekstowym.",
    "esMX": "ENVIAR muestra tu mensaje a todos los jugadores que se encuentren en tu canal de chat, sin importar el retrato de personaje que se encuentre seleccionado actualmente. Este botón se activará apenas comiences a escribir en el cuadro de texto.",
    "jaJP": "送信: 現在選択しているキャラクターに関わりなく、同じチャットチャンネルの全員にメッセージを送ります。このボタンはテキストボックスに入力を始めると使えるようになります。",
    "ptBR": "ENVIAR exibe sua mensagem para todos em seu canal de bate-papo, independentemente de qual retrato de personagem está selecionado. Esse botão é ativado assim que você começa a digitar na caixa de texto.",
    "ruRU": "ОТПРАВИТЬ – посылает ваше сообщение всем участникам канала чата, даже если их портрет не выбран. Эта кнопка активируется, когда вы начинаете печатать сообщение.",
    "zhCN": "“发送”将把您的消息显示给聊天频道中的每个人，不管当前选择了怎样的角色头像。当在文本框中开始输入信息时，此按钮将被激活。"
  },
  {
    "id": 691,
    "Key": "D2bnetHelp2",
    "enUS": "WHISPER sends your message only to the character that you have selected. This button is activated as soon as you start typing in the Text Box and have another character selected.",
    "zhTW": "「悄悄話」會把你的訊息以密語的方式發送給目前選擇的對象。只要在文字區輸入文字，這個按鈕就會自動亮起來。",
    "deDE": "FLÜSTERN - Deine Nachricht wird nur an den ausgewählten Charakter geschickt. Dieser Button ist aktiv, sobald du Text ins Textfenster eingibst und einen anderen Charakter angewählt hast.",
    "esES": "\"Susurrar\" solamente envía tu mensaje al personaje que esté seleccionado. Este botón se activa según empiezas a escribir en el cuadro de texto si tienes otro personaje resaltado.",
    "frFR": "MURMURER envoie votre message à la personne sélectionnée uniquement. Ce bouton s’active dès que vous commencez à taper un message, si vous avez sélectionné un portrait.",
    "itIT": "SUSSURRA: invia il tuo messaggio soltanto al personaggio selezionato. Questo pulsante si attiva quando cominci a scrivere nella casella di testo dopo aver selezionato un personaggio.",
    "koKR": "귓속말 명령은 현재 선택한 캐릭터에게만 메시지를 전달합니다. 이 버튼은 다른 캐릭터를 선택한 상태에서 텍스트 상자에 입력을 시작하면 활성화됩니다.",
    "plPL": "SZEPNIJ pozwala na wysłanie wiadomości tylko do wybranej postaci. Ta opcja zostaje uruchomiona, gdy tylko wybierzesz inną postać i zaczniesz wpisywać coś w polu tekstowym.",
    "esMX": "SUSURRAR envía tu mensaje solo al personaje que hayas seleccionado. Este botón se activará apenas comiences a escribir en el cuadro de texto si tienes a otro personaje seleccionado.",
    "jaJP": "ささやく: 選択しているキャラクターの相手にのみメッセージを送ります。このボタンはテキストボックスに入力を始め、自分以外のキャラクターを選択すると使えるようになります。",
    "ptBR": "SUSSURRAR envia sua mensagem somente para o personagem que você selecionou. Esse botão é ativado assim que você começa a digitar na caixa de texto com outro personagem selecionado.",
    "ruRU": "ШЕПНУТЬ – посылает ваше сообщение только выбранному персонажу. Эта кнопка активируется, когда вы выбираете персонажа и начинаете печатать сообщение.",
    "zhCN": "“密语”只会把您的信息发送给选中的角色。当您选中了一个角色并在文本框中开始输入信息时，此按钮将被激活。"
  },
  {
    "id": 692,
    "Key": "D2bnetHelp3",
    "enUS": "SQUELCH filters out incoming messages from the character that you have selected. Characters that you have squelched are marked with a red X graphic. This button is activated as soon as you select another character.",
    "zhTW": "「緘默」會過濾掉你目前選擇對象的訊息。被你標示為緘默的對象，圖像上面會打上一個紅色的大叉。這個按鈕在你選擇了另一個對象之後，就可以再度選用。",
    "deDE": "WEGSCHALTEN - Alle Nachrichten, die von dem angewählten Charakter stammen, werden ausgefiltert. Charaktere, die weggeschaltet wurden, haben ein rotes X neben ihrem Bild. Dieser Button ist aktiv, sobald du einen anderen Charakter anwählst.",
    "esES": "\"Ignorar\" filtra los mensajes del personaje que esté seleccionado. Los personajes ignorados quedan señalados con una equis roja. Este botón se activa al seleccionar otro personaje.",
    "frFR": "IGNORER interrompt l’arrivée de tous les messages provenant de la personne sélectionnée. Les personnages concernés sont marqués d’une grosse croix rouge. Ce bouton s’active dès que vous avez sélectionné un portrait.",
    "itIT": "SILENZIA: impedisce ai messaggi del personaggio selezionato di raggiungerti. I personaggi silenziati sono marchiati con una X rossa. Questo pulsante si attiva non appena selezioni un altro personaggio.",
    "koKR": "메시지 거부 명령은 선택한 캐릭터에게서 오는 메시지를 필터링합니다. 메시지를 거부한 캐릭터는 빨간색 X가 표시됩니다. 이 버튼은 다른 캐릭터를 선택하면 활성화됩니다.",
    "plPL": "WYCISZ pozwala na odfiltrowanie wiadomości przychodzących, wysyłanych przez wybrane postacie. Postacie które zostaną wybrane do tej opcji będą zaznaczone czerwonym X-em. Opcja ta zostanie uruchomiona, gdy tylko wybierzesz inną postać.",
    "esMX": "SILENCIAR ignora los mensajes entrantes del personaje que hayas seleccionado. Los personajes que hayas silenciado estarán marcados con una X roja. Este botón se activará al seleccionar a otro personaje.",
    "jaJP": "ミュート: 選択したキャラクターの相手からメッセージが送られてこないようにします。ミュートしたキャラクターには赤い×のエフェクトが表示されます。このボタンは自分以外のキャラクターを選択すると使えるようになります。",
    "ptBR": "SILENCIAR bloqueia as mensagens do personagem que você selecionou. Os personagens que você silenciou são marcados com um X vermelho. Esse botão é ativado assim que você seleciona outro personagem.",
    "ruRU": "ЗАБЛОКИРОВАТЬ – запрещает выбранному персонажу посылать вам сообщения. Заблокированные персонажи отмечены красным крестом. Эта кнопка активируется, когда вы выбираете другого персонажа.",
    "zhCN": "“屏蔽”将会屏蔽您选中的角色所发出的信息。被屏蔽的角色会用红色的X图形标记。此按钮会在你选择一个角色时被激活。"
  },
  {
    "id": 693,
    "Key": "D2bnetHelp4",
    "enUS": "UNSQUELCH allows you to again receive incoming messages from a character that has been squelched.",
    "zhTW": "「解除緘默」可以讓你再次從設定為緘默的玩家那邊收到訊息。",
    "deDE": "ZUSCHALTEN - Nachrichten, die von einem weggeschalteten Charakter stammen, werden wieder empfangen.",
    "esES": "\"No ignorar\" te permite volver a recibir mensajes de un personaje previamente ignorado.",
    "frFR": "RÉTABLIR permet de reprendre la réception des messages d’un personnage ignoré.",
    "itIT": "DESILENZIA: ti permette di tornare a ricevere i messaggi di un personaggio che avevi silenziato.",
    "koKR": "메시지 거부 해제 버튼을 누르면 메시지를 거부 중인 캐릭터의 메시지를 다시 받을 수 있습니다.",
    "plPL": "ANULUJ WYCISZENIE umożliwia ponowne odbieranie wiadomości wysyłanych przez postać, która została zaznaczona do opcji WYCISZ.",
    "esMX": "DESILENCIAR te permite volver a recibir mensajes entrantes de un personaje que antes estaba silenciado.",
    "jaJP": "ミュート解除: キャラクターのミュートを解除し、メッセージを受け取れるようにします。",
    "ptBR": "DESATIVAR SILÊNCIO permite voltar a receber mensagens de um personagem silenciado anteriormente.",
    "ruRU": "РАЗБЛОКИРОВАТЬ – снова разрешает выбранному персонажу посылать вам сообщения.",
    "zhCN": "“解除屏蔽”会使您重新开始接收来自被屏蔽的角色的信息。"
  },
  {
    "id": 694,
    "Key": "D2bnetHelp5",
    "enUS": "EMOTE lets you perform an action that the whole room can <see> as represented through text.",
    "zhTW": "「表情」可以讓整個聊天室的人都能透過文字「看」到你的動作。",
    "deDE": "EMOTE - Damit führst du eine Aktion aus, die der gesamte Raum als Textrepräsentation <sehen> kann.",
    "esES": "\"Emotexto\" te permite realizar una acción que toda la sala puede <ver> representada como texto.",
    "frFR": "EMOTE vous permet de décrire sous forme textuelle une action que les gens vont <voir>.",
    "itIT": "EMOTE: serve per eseguire un'azione che l'intero canale potrà <vedere> tramite una rappresentazione testuale.",
    "koKR": "감정표현 버튼으로는 텍스트를 통해 행동을 표현할 수 있으며, 이는 채팅 채널에 있는 모든 사람에게 <보입니다>.",
    "plPL": "EMOTKA pozwala ci na wykonanie działania, które będzie widziane jako tekst przez wszystkie osoby znajdujące się w pokoju rozmów.",
    "esMX": "EMOCIÓN te permite realizar una acción que toda la sala podrá <ver> en forma de texto.",
    "jaJP": "エモート: チャットチャンネル内の全員に対して、「～は～した」などの行動を表現するテキストを作成して送ることができます。",
    "ptBR": "EMOTE permite realizar uma ação que toda a sala pode <ver> representada com texto.",
    "ruRU": "ЭМОЦИИ – позволяет выполнить действие, сообщение о котором увидят все участники чата.",
    "zhCN": "“表情”允许您执行一个动作，整个房间的人都可以<看到>这段通过文本表示的动作。"
  },
  {
    "id": 695,
    "Key": "D2bnetHelp5a",
    "enUS": "For example, if Doomhammer wants to greet all the players in the chat Channel, he could type, <waves hello.> and then click the EMOTE button. Everyone in the Channel will then receive the message, <Doomhammer waves hello.> This button is activated as soon as you start typing in the Text Box.",
    "zhTW": "舉例來說，Doomhammer 想和聊天室中的所有人打個招呼，他可以輸入 <waves hello.> 然後點選「表情」按鈕。頻道裡的每個人都會收到 <Doomhammer waves hello.>的訊息。只要你在文字區輸入文字，這個按鈕就會自動亮起來。",
    "deDE": "Ein Beispiel: Wenn Monstermatscher alle Spieler im Channel grüßen will, könnte er <winkt Euch zu.> eingeben und dann auf den EMOTE-Button klicken. Alle Spieler im Channel empfangen daraufhin die Nachricht <Monstermatscher winkt Euch zu.>. Dieser Button ist aktiv, sobald du Text ins Textfenster eingibst.",
    "esES": "Por ejemplo, si Doomhammer quiere saludar a todos los jugadores del canal de chat, puede escribir <saluda con la mano.> y hacer clic en el botón \"Emotexto\". Todo aquel que esté en el canal recibirá el mensaje \"<Doomhammer saluda con la mano.>\". Este botón se activa según empiezas a escribir en el cuadro de texto.",
    "frFR": "Par exemple, si Doomhammer veut saluer tous les autres joueurs du canal, il peut entrer <salue la foule.> et cliquer sur le bouton EMOTE. Tout le monde recevra alors le message, <Doomhammer salue la foule.> Ce bouton s’active dès que vous commencez à taper un message.",
    "itIT": "Se, per esempio, Martelfato vuole salutare tutti i presenti nel canale, può scrivere <saluta tutti.> e poi cliccare su EMOTE. Tutti coloro che si trovano nel canale riceveranno il messaggio <Martelfato saluta tutti.>. Questo pulsante si attiva non appena cominci a scrivere nella casella di testo.",
    "koKR": "예를 들어 둠해머가 채팅 채널에 있는 모든 플레이어에게 인사를 하고 싶다면 <손을 흔들며 인사합니다.>라는 메시지를 입력하고 감정표현 버튼을 누르면 됩니다. 그러면 채널에 있는 모든 플레이어가 <둠해머가 손을 흔들며 인사합니다.>라는 메시지를 받게 됩니다. 이 버튼은 텍스트 란에 입력을 시작하는 순간 활성화됩니다.",
    "plPL": "Jeśli Zgładziciel chce pozdrowić graczy na kanale rozmów, może wpisać <pozdrawia wszystkich.> i kliknąć na przycisk EMOTKA. Wszyscy obecni na tym kanale otrzymają komunikat <Zgładziciel pozdrawia wszystkich.>. Ta opcja zostanie uruchomiona, gdy tylko zaczniesz coś wpisywać w polu tekstowym.",
    "esMX": "Por ejemplo, si Doomhammer quiere saludar a todos los jugadores que se encuentran en el canal de chat, puede escribir <saluda con la mano.> y luego hacer clic en el botón EMOCIÓN. Todos los que se encuentren en el canal recibirán el mensaje: <Doomhammer saluda con la mano>. Este botón se activará apenas comiences a escribir en el cuadro de texto.",
    "jaJP": "例: プレイヤーDoomhammerが「は手を振って挨拶をした」と入力してエモートボタンを押すと: 「Doomhammer は手を振って挨拶をした」というメッセージがチャンネル内の全員に送られます。このボタンはテキストボックスに入力を始めると使えるようになります。",
    "ptBR": "Por exemplo, se Apocalipse quiser cumprimentar todos os jogadores no canal de bate-papo, ele poderia digitar <diz olá.> e clicar no botão EMOTE. Todos no canal receberão a mensagem <Apocalipse diz olá.> Esse botão é ativado assim que você começa a digitar na caixa de texto.",
    "ruRU": "Например, если Doomhammer хочет поприветствовать всех игроков в чате, он может написать <приветственно машет рукой.> и нажать кнопку ЭМОЦИИ. Все в чате получат сообщение <Doomhammer приветственно машет рукой.> Эта кнопка активируется, когда вы начинаете набирать сообщение.",
    "zhCN": "例如，如果Doomhammer想要在聊天频道中问候所有的玩家，他可以输入<打招呼>，然后点击“表情”按钮。频道里的每个人都会收到消息，<Doomhammer打招呼>。当在文本框中开始输入信息时，此按钮将被激活。"
  },
  {
    "id": 696,
    "Key": "D2bnetHelp6",
    "enUS": "ÿc5Gray Textÿc4 indicates when someone Joins or Leaves the chat Channel.",
    "zhTW": "ÿc5灰色文字ÿc4表示有人加入或是離開聊天頻道。",
    "deDE": "ÿc5Grauer Textÿc4 zeigt an, dass jemand den Chatchannel verlässt oder sich in ihn einklinkt.",
    "esES": "ÿc5Texto grisÿc4: Indica que alguien se ha unido o ha abandonado el canal de chat.",
    "frFR": "Du ÿc5texte grisÿc4 indique l’arrivée dans le canal ou le départ de quelqu’un.",
    "itIT": "Il ÿc5testo grigioÿc4 ti avverte quando qualcuno entra o esce dal canale.",
    "koKR": "ÿc5회색 텍스트ÿc4는 누가 채팅 채널에 들어오거나 나갈 때 표시됩니다.",
    "plPL": "ÿc5Szary tekstÿc4 wskazuje kiedy ktoś dołącza do kanału rozmów lub go opuszcza.",
    "esMX": "Texto gris: indica que alguien se unió al canal de chat o lo abandonó.",
    "jaJP": "ÿc5灰色のテキストÿc4: チャットチャンネルへの参加・退出メッセージは灰色で表示されます。",
    "ptBR": "ÿc5Texto cinzaÿc4 indica quando alguém entra ou sai do canal de bate-papo.",
    "ruRU": "ÿc5Серымÿc4 выделены сообщения о том, что кто-то вошел в чат или вышел из него.",
    "zhCN": "ÿc5灰色文字ÿc4代表某人加入或离开了聊天频道。"
  },
  {
    "id": 697,
    "Key": "D2bnetHelp7",
    "enUS": "ÿc7Gold Textÿc4 indicates the name of the player speaking.",
    "zhTW": "ÿc7金色文字ÿc4表示發言者的名字。",
    "deDE": "ÿc0Weißer Textÿc4 zeigt an, was ein Channel-Moderator laut zum gesamten Chatchannel gesagt hat.",
    "esES": "ÿc7Texto doradoÿc4: Indica el nombre de la persona que habla.",
    "frFR": "Du ÿc0texte jauneÿc4 indique le nom du joueur qui parle.",
    "itIT": "Il ÿc7testo doratoÿc4 indica il nome del personaggio che sta parlando.",
    "koKR": "ÿc7금색 텍스트ÿc4는 말을 하고 있는 플레이어의 이름을 나타냅니다.",
    "plPL": "ÿc0Złoty tekstÿc4 pokazuje imię mówiącego gracza.",
    "esMX": "Texto dorado: indica el nombre del jugador que está hablando.",
    "jaJP": "ÿc7金色のテキストÿc4: 発言者名は金色で表示されます。",
    "ptBR": "ÿc7Texto douradoÿc4 indica o nome do jogador que está falando.",
    "ruRU": "ÿc7Золотымÿc4 выделено имя игрока.",
    "zhCN": "ÿc7金色文字ÿc4代表说话的玩家名字。"
  },
  {
    "id": 698,
    "Key": "D2bnetHelp8",
    "enUS": "ÿc0White Textÿc4 indicates what you or others have said out loud to the entire chat Channel.",
    "zhTW": "ÿc0白色文字ÿc4表示你或是其他人對整個頻道的大聲呼喊。",
    "deDE": "ÿc7Goldener Textÿc4 zeigt an, was du oder andere Spieler laut zum gesamten Channel gesagt habt.",
    "esES": "ÿc0Texto blancoÿc4: Indica lo que tú o los demás habéis dicho para todo el canal de chat.",
    "frFR": "Du ÿc7texte blancÿc4 indique des messages envoyés à l’ensemble du canal.",
    "itIT": "Il ÿc0testo biancoÿc4 indica quello che un personaggio vuole dire all'intero canale.",
    "koKR": "ÿc0흰색 텍스트ÿc4는 자신이나 다른 사람들이 전체 채팅 채널에 말한 내용을 표시합니다.",
    "plPL": "ÿc7Biały tekstÿc4 pokazuje co ty lub inni powiedzieli głośno do wszystkich obecnych na kanale rozmów.",
    "esMX": "Texto blanco: indica lo que tú o los demás han dicho en voz alta a todo el canal de chat.",
    "jaJP": "ÿc0白色のテキストÿc4: チャットチャンネル全体に向けたメッセージは白で表示されます。",
    "ptBR": "ÿc0Texto brancoÿc4 indica o que você ou outros jogadores falaram em voz alta para todo o canal de bate-papo.",
    "ruRU": "ÿc0Белымÿc4 выделены сообщения, которые видны всем участникам чата.",
    "zhCN": "ÿc0白色文字ÿc4代表你或其他人在整个聊天频道的公开发言。"
  },
  {
    "id": 699,
    "Key": "D2bnetHelp9",
    "enUS": "ÿc2Green Textÿc4 indicates what you have <whispered> to a specific person, or any message that has been <whispered> to you, in the chat Channel.",
    "zhTW": "ÿc2綠色文字ÿc4表示你對特定對象發送的悄悄話密語，或是其他人在這個頻道中對你發送的密語。",
    "deDE": "ÿc2Grüner Textÿc4 zeigt an, was du einer bestimmten Person <zugeflüstert> hast, bzw. alle Nachrichten, die dir in diesem Channel <zugeflüstert> wurden.",
    "esES": "ÿc2Texto verdeÿc4: Indica el texto susurrado que has enviado a una persona o que has recibido de otra persona en el canal de chat.",
    "frFR": "Du ÿc2texte vertÿc4 indique que vous avez <murmuré> un message à une personne spécifique ou que vous avez reçu un message murmuré.",
    "itIT": "Il ÿc2testo verdeÿc4 indica quello che hai <sussurrato> a una persona, oppure un qualsiasi messaggio che qualcuno nel canale ti ha <sussurrato>.",
    "koKR": "ÿc2녹색 텍스트ÿc4는 채팅 채널에서 자신이 특정 인물에게 보낸 <귓속말>이나, 당신이 받은 <귓속말>을 나타냅니다.",
    "plPL": "ÿc2Zielony tekstÿc4 pokazuje szept do konkretnej osoby lub jakąkolwiek wiadomość, która została ci w ten sposób przekazana na kanale rozmów.",
    "esMX": "Texto verde: indica que has <susurrado> a una persona específica o cualquier mensaje que te haya sido <susurrado> a ti en el canal de chat.",
    "jaJP": "ÿc2緑色のテキストÿc4: 「ささやく」で特定の相手に送ったか、特定の相手から送られたメッセージは、緑色で表示されます。",
    "ptBR": "ÿc2Texto verdeÿc4 indica o que você <sussurrou> para uma pessoa específica ou uma mensagem que alguém <sussurrou> para você no canal de bate-papo.",
    "ruRU": "ÿc2Зеленымÿc4 выделены сообщения, которые вы <прошептали> другому игроку или другой игрок <прошептал> вам.",
    "zhCN": "ÿc2绿色文字ÿc4代表你对特定玩家的<密语>，或其他玩家通过聊天频道对你发来的<密语>。"
  },
  {
    "id": 701,
    "Key": "D2bnetHelp11",
    "enUS": "ÿc1Red Textÿc4 represents error messages sent directly from battle.net.",
    "zhTW": "ÿc1紅色文字ÿc4代表直接來自 Battle.net 所發送的錯誤訊息。",
    "deDE": "ÿc1Roter Textÿc4 zeigt Fehlermeldungen an, die direkt von Battle.net geschickt wurden.",
    "esES": "ÿc1Texto rojoÿc4: Indica mensajes de error enviados directamente desde Battle.net.",
    "frFR": "Du ÿc1texte rougeÿc4 représente les messages d’erreur provenant directement de Battle.net.",
    "itIT": "Il ÿc1testo rossoÿc4 indica i messaggi di errore inviati direttamente da Battle.net.",
    "koKR": "ÿc1빨간색 텍스트ÿc4는 Battle.net에서 직접 전송된 오류 메시지를 나타냅니다.",
    "plPL": "ÿc1Czerwony tekstÿc4 pokazuje komunikaty o błędach wysłane bezpośrednio z battle.net.",
    "esMX": "Texto rojo: representa los mensajes de error enviados directamente por Battle.net.",
    "jaJP": "ÿc1赤色のテキストÿc4: Battle.netからのエラーメッセージは赤で表示されます。",
    "ptBR": "ÿc1Texto vermelhoÿc4 indica mensagens de erro enviadas diretamente pelo Battle.net.",
    "ruRU": "ÿc1Краснымÿc4 выделены сообщения об ошибках от Battle.net.",
    "zhCN": "ÿc1红色文字ÿc4代表直接由战网发布的错误信息。"
  },
  {
    "id": 702,
    "Key": "D2bnetHelp36",
    "enUS": "THE DIALOGUE WINDOW",
    "zhTW": "對話視窗",
    "deDE": "DAS DIALOGFENSTER",
    "esES": "VENTANA DE DIÁLOGO",
    "frFR": "LA FENÊTRE DE DIALOGUE",
    "itIT": "LA FINESTRA DI DIALOGO",
    "koKR": "대화 창",
    "plPL": "OKNO DIALOGOWE",
    "esMX": "LA VENTANA DE DIÁLOGO",
    "jaJP": "ダイアログウィンドウ",
    "ptBR": "JANELA DE DIÁLOGO",
    "ruRU": "ДИАЛОГОВОЕ ОКНО",
    "zhCN": "对话窗口"
  },
  {
    "id": 703,
    "Key": "D2bnetHelp36a",
    "enUS": "This window on the right side of the screen is used to display and enter both game and profile information. Unlike the Chat Window, this area changes depending on what function you have activated. The buttons for these functions are discussed in detail in the following section:",
    "zhTW": "這個畫面右側的視窗是用來顯示遊戲的相關訊息，並讓你進入其他人的遊戲。和交談視窗不同的地方是，這個區域視你目前啟用的功能而有所變動。這些按鈕的功能如下所述：",
    "deDE": "Im Fenster auf der rechten Bildschirmseite werden Spiel- und Profil-Informationen angezeigt und eingegeben. Im Gegensatz zum Chat-Fenster verändert sich dieser Bereich je nach aktivierter Funktion. Die Buttons für diese Funktionen werden im folgenden Abschnitt detailliert beschrieben:",
    "esES": "Esta ventana a la derecha de la pantalla se usa para mostrar y modificar información de partida y perfil. A diferencia de la ventana de chat, esta zona cambia según la función que esté seleccionada. Los botones correspondientes a estas funciones se describen a continuación:",
    "frFR": "Cette fenêtre, du côté droit de l’écran, est utilisée pour afficher et éditer les informations sur le jeu et le profil. Contrairement à la fenêtre de discussion, cette zone change selon les fonctions que vous avez activées. Les boutons de ces fonctions sont décrits dans le chapitre suivant :",
    "itIT": "Questa finestra serve per visualizzare e inserire le informazioni sulla partita e sul profilo del giocatore. Al contrario della finestra di chat, questa zona cambia a seconda della funzione selezionata. I pulsanti a essa relativi sono discussi nella seguente sezione:",
    "koKR": "화면 오른쪽에 있는 이 창은 게임 및 프로필 정보를 표시하고 입력하는 곳입니다. 채팅 창과 달리, 이 영역은 사용하는 기능에 따라 달라집니다. 기능을 선택하는 버튼에 대해서는 아래에서 자세히 설명하겠습니다.",
    "plPL": "To, znajdujące się po prawej stronie ekranu okno służy do wyświetlania informacji dotyczących zarówno gry jak i profilu. W przeciwieństwie do okna czatu ten obszar zmienia się w zależności od uruchomionej funkcji. Przyciski tych funkcji zostały szczegółowo omówione w poniższej sekcji:",
    "esMX": "Esta ventana ubicada a la derecha de la pantalla se utiliza para mostrar e ingresar la información del perfil y de la partida. A diferencia de la ventana de chat, esta sección cambia según la función que hayas activado. Los botones para activar estas funciones se encuentran detallados en la siguiente sección:",
    "jaJP": "画面右側のこのウィンドウは、ゲーム情報とプロフィール情報の表示と入力に使われます。チャットウィンドウとは異なり、このウィンドウの内容は選択中のボタンに応じて変化します。以下が各ボタンとその機能の詳細です:",
    "ptBR": "Essa janela no lado direito da tela é usada para exibir e inserir informações do jogo e do perfil. Diferentemente da Janela de Bate-papo, essa área muda de acordo com a função que você ativou. Os botões para essas funções são explicados nesta seção:",
    "ruRU": "В окне справа отображается информация об игре и данные персонажа. В отличие от чата, это окно меняется в зависимости от включенных функций. Ниже кнопки этих функций описаны подробнее.",
    "zhCN": "屏幕右边的这个窗口用于显示或进入游戏及资料信息。与聊天窗口不同的是，这个窗口会根据你所激活的功能改变。在接下来的部分中，会详细给您介绍与这些功能相对应的按钮的详细信息。"
  },
  {
    "id": 704,
    "Key": "D2bnetHelp37",
    "enUS": "CREATE",
    "zhTW": "創建",
    "deDE": "ERSTELLEN",
    "esES": "CREAR",
    "frFR": "CRÉER",
    "itIT": "CREA",
    "koKR": "만들기",
    "plPL": "STWÓRZ",
    "esMX": "CREAR",
    "jaJP": "作成",
    "ptBR": "CRIAR",
    "ruRU": "СОЗДАТЬ",
    "zhCN": "创建"
  },
  {
    "id": 705,
    "Key": "D2bnetHelp37a",
    "enUS": "Lets you form a new game for other players to join. There are several choices listed below that you need to make when creating a new game, although many of them are optional.",
    "zhTW": "讓你創建一場新的遊戲，讓其他玩家來加入。下方有好幾個選項，可以隨你的偏好調整這一場遊戲的設定。",
    "deDE": "Mit diesem Button erstellst du ein neues Spiel, dem andere Spieler beitreten können. Im Folgenden werden mehrere Auswahlpunkte aufgelistet, die zur Erstellung eines neuen Spiels vorgesehen sind. Viele davon sind aber optional.",
    "esES": "Te permite crear una nueva partida para que se unan otros jugadores. A continuación tienes una serie de decisiones que deberás tomar al crear una nueva partida, aunque muchas son opcionales.",
    "frFR": "Vous permet de créer une nouvelle partie que chacun pourra rejoindre. Plusieurs choix, décrits ci-dessous, doivent être faits lorsque vous créez une partie, même si nombre d’entre eux sont optionnels.",
    "itIT": "Ti permette di creare una nuova partita. Ci sono numerose opzioni che potrai selezionare durante questa fase. Molte di esse, comunque, sono facoltative.",
    "koKR": "다른 플레이어들이 참가할 수 있는 새 게임을 만듭니다. 새 게임을 만들 때는 아래의 사항들을 선택해야 합니다. 꼭 선택하지 않아도 되는 항목도 있습니다.",
    "plPL": "Umożliwia stworzenie rozgrywki, do której mogą dołączyć inni gracze. Poniżej znajduje się lista elementów, które muszą zostać określone podczas tworzenia nowej rozgrywki, niektóre z nich są jednak opcjonalne.",
    "esMX": "Te permite crear una nueva partida a la que pueden unirse otros jugadores. A continuación, se detallan varias opciones entre las que tendrás que elegir al crear una nueva partida, aunque muchas de ellas son opcionales.",
    "jaJP": "他のプレイヤーが参加できる新しいゲームを作成します。新しいゲームの作成時には、設定可能な項目がいくつかあります。一部は設定が必須ですが、大半の項目は任意です。以下が項目のリストです:",
    "ptBR": "Permite criar um novo jogo para que outros jogadores participem. Há várias escolhas, listadas a seguir, ao criar um novo jogo, mas muitas delas são opcionais.",
    "ruRU": "Позволяет создать новую игру, в которую могут войти другие игроки. При создании игры нужно выбрать несколько параметров (не все из них обязательны).",
    "zhCN": "让您可以创建一个新的游戏，供其他玩家加入。下方列出了一些您在创建一个新游戏时需要决定的事项，其中一些不是必选项。"
  },
  {
    "id": 706,
    "Key": "D2bnetHelp38",
    "enUS": "Game Name is how you want your game to be displayed in the Join Game screen. It can be cryptic or descriptive, although certain words and names are restricted.",
    "zhTW": "遊戲名稱：是你這場遊戲顯示在「加入遊戲」畫面中的名字。你可以自由使用清楚明白的敘述或是神秘的暗號，不過有些特定的文字或是名稱禁止使用。",
    "deDE": "Name des Spiels - Unter diesem Namen soll Ihr Spiel im Einklinken-Bildschirm aufgeführt werden. Der Name kann verschlüsselt oder beschreibend sein, allerdings sind bestimmte Wörter und Namen nicht zulässig.",
    "esES": "\"Nombre de la partida\" determina cómo aparece tu partida en la pantalla de \"Unirse a partida\". Puede ser un nombre críptico o descriptivo, aunque algunas palabras están restringidas.",
    "frFR": "Nom de partie est le nom sous lequel votre partie apparaît à l’écran Rejoindre la partie. Il peut être cryptique ou descriptif, mais certains mots sont interdits.",
    "itIT": "Il nome della partita è quello che verrà mostrato agli altri partecipanti. Esso può essere enigmatico oppure descrivere il tipo di partita. Tieni presente che alcuni nomi e parole sono proibiti.",
    "koKR": "게임 이름은 게임 참가 화면에서 게임이 어떻게 표시되는지를 결정합니다. 수수께끼처럼 작성해도 되고 상세하게 작성해도 되지만, 특정 단어와 이름은 사용이 제한됩니다.",
    "plPL": "Nazwa rozgrywki, która zostanie wyświetlona w ekranie Dołączenia do rozgrywki. Może ona być zagadkowa lub opisowa, chociaż pewne słowa i nazwy są zastrzeżone.",
    "esMX": "Nombre de partida es cómo quieres que tu partida aparezca en la pantalla Unirse. Puede ser críptico o descriptivo, aunque ciertos nombres y palabras están restringidos.",
    "jaJP": "ゲーム名: ゲーム参加画面に表示されるゲームの名前です。暗号的なものや、説明を含めたものにすることが可能ですが、一部の言葉や名称は使用が禁止されています。",
    "ptBR": "Nome do Jogo é como você quer que o jogo seja exibido na tela Entrar em um Jogo. O nome pode ser enigmático ou descritivo, embora alguns termos e nomes sejam bloqueados.",
    "ruRU": "Название игры будет отображаться на экране «Присоединиться». Название может быть каким угодно, хотя некоторые слова использовать запрещено.",
    "zhCN": "“游戏名称”是您的游戏在“加入游戏”窗口中所显示的名称。您可以用此名称描述自己的游戏，也可以在一定限制的基础上，任意自定义游戏名。"
  },
  {
    "id": 707,
    "Key": "D2bnetHelp39",
    "enUS": "Password gives you the option to make your game Private. Other players who wish to join your game will need to know the password you have selected.",
    "zhTW": "密碼：讓你可以把這場遊戲設定純私人性質。其他想要加入的玩家得輸入你所設定的密碼。",
    "deDE": "Passwort - Damit kannst du dein Spiel auf einen privaten Mitspielerkreis beschränken. Spieler, die deinem Spiel beitreten wollen, müssen das von dir gewählte Passwort kennen.",
    "esES": "\"Contraseña\" te ofrece la posibilidad de que tu partida sea privada. Cualquier jugador que quiera unirse a la partida tendrá que conocer la contraseña seleccionada.",
    "frFR": "Mot de passe permet de choisir un mot de passe optionnel pour rendre votre partie privée. Les joueurs désirant la rejoindre devront connaître le mot de passe pour être acceptés.",
    "itIT": "La password ti dà la possibilità di rendere privata la tua partita. Gli altri giocatori dovranno esserne a conoscenza per potervi prendere parte.",
    "koKR": "비밀번호를 입력하면 비공개 게임을 만들 수 있습니다. 게임에 참가하려 하는 플레이어는 당신이 지정한 비밀번호를 알아야 합니다.",
    "plPL": "Hasło pozwala na stworzenie rozgrywki prywatnej. Inni gracze, którzy zechcą do niej dołączyć będą musieli znać wybrane przez ciebie hasło.",
    "esMX": "Contraseña te da la opción de que tu partida sea Privada. Los jugadores que deseen unirse a tu partida tendrán que saber la contraseña que hayas establecido.",
    "jaJP": "パスワード: パスワードを設定すると、非公開のゲームを作成できます。パスワードが設定されたゲームは、参加時にパスワードを入力する必要があります。",
    "ptBR": "Senha dá a opção de tornar seu jogo privado. Para entrar em seu jogo, outros jogadores precisarão saber a senha que você escolheu.",
    "ruRU": "Пароль дает возможность ограничить доступ к игре. Другие игроки должны будут его ввести, чтобы присоединиться к вашей игре.",
    "zhCN": "设置密码可以让您的游戏变为私人游戏。其他玩家必须知道您所选择的密码才能加入此游戏。"
  },
  {
    "id": 708,
    "Key": "D2bnetHelp40",
    "enUS": "Game Description lets you say something about the game you are forming. This is a good way to advertise for the kind of player or character you want to join your game.",
    "zhTW": "遊戲說明：讓你說明或介紹你所創建的這一場遊戲。用來召集某種特定的角色或玩家時十分有用。",
    "deDE": "Spielbeschreibung - Damit kannst du dein Spiel näher beschreiben. Das ist sehr nützlich, um den Spieler- oder Charaktertypen zu skizzieren, den du in deinem Spiel haben möchtest.",
    "esES": "\"Descripción de la partida\" te permite dar detalles sobre la partida que vas a crear. Es una buena forma de anunciar el tipo de jugador o personaje que quieres que se una.",
    "frFR": "Description du jeu vous permet de décrire la partie que vous créez. C’est un bon moyen pour annoncer le type de joueurs ou de personnages que vous désirez voir dans votre partie.",
    "itIT": "La descrizione della partita serve per far sapere agli altri che tipo di partita stai creando. È un ottimo modo per selezionare il tipo di partecipanti che si ritroveranno in gioco.",
    "koKR": "게임 설명을 통해 생성하는 게임에 대한 정보를 전달할 수 있습니다. 게임에 참가하기를 바라는 플레이어나 캐릭터를 알리는 수단이 되기도 합니다.",
    "plPL": "Dzięki Opisowi Rozgrywki możesz powiedzieć kilka słów o przygotowywanej rozgrywce. To dobry sposób na zareklamowanie jej pewnym typom graczy albo postaci, które byłyby w niej pożądane.",
    "esMX": "Descripción de la partida te permite decir algo sobre la partida que estás creando. Es una buena forma de anunciar qué tipo de jugador o personaje quieres que se una a la partida.",
    "jaJP": "ゲームの説明: 作成するゲームの説明を入力できます。参加して欲しいタイプのプレイヤーやキャラクターに向けたアピールに便利です。",
    "ptBR": "Descrição do Jogo permite dizer algo sobre o jogo que você está criando. Essa é uma boa maneira de anunciar o tipo de jogador ou personagem que você quer no jogo.",
    "ruRU": "Описание игры позволяет рассказать о том, какую игру вы создаете. Здесь можно сообщить о том, каких игроков или персонажей вы ждете в своей игре.",
    "zhCN": "您可以在游戏描述中留下关于您创建的游戏的一些话。可以通过这种方法展示您希望怎样的玩家或角色加入您的游戏。"
  },
  {
    "id": 709,
    "Key": "D2bnetHelp41",
    "enUS": "Maximum Number of Players sets a limit as to how many characters can be in your game at any one time. The default setting is 4. You can change the number of players, up to a maximum of 8, by clicking the Up or Down arrows next to the box.",
    "zhTW": "人數上限：限制這一場遊戲能夠參與的最多人數。預設是 4 人，但你可以點選旁邊的上下箭頭調整人數，最多為 8 人。",
    "deDE": "Max. Spielerzahl - Damit wird festgelegt, wie viele Spieler maximal gleichzeitig an deinem Spiel teilnehmen können. Die Standardeinstellung ist 8. Du kannst die Anzahl der Mitspieler mit den Aufwärts-/Abwärtspfeilen neben dem Feld verändern.",
    "esES": "\"Número máx. de jugadores\" limita el número de jugadores que pueden unirse a tu partida a la vez. La cantidad predeterminada es 4 y la cantidad máxima permitida es 8. Puedes aumentar/reducir este límite haciendo clic sobre las flechas que hay junto al cuadro.",
    "frFR": "Nombre Maximum de Joueurs définit le nombre maximum de personnages pouvant rejoindre votre partie. La valeur par défaut est 4 mais vous pouvez modifier ce nombre en cliquant sur les flèches Haut ou Bas (jusqu’à un maximum de 8).",
    "itIT": "Il numero massimo di giocatori imposta un limite al numero di partecipanti alla tua partita. Il numero predefinito è quattro, ma puoi modificare questo valore, fino a un massimo di otto, cliccando sulle frecce su e giù, poste accanto al riquadro.",
    "koKR": "최대 플레이어 수는 게임에 동시에 입장할 수 있는 캐릭터의 수를 제한합니다. 기본 설정은 4인입니다. 플레이어 수는 상자 옆에 있는 위/아래 화살표를 눌러 최대 8까지 변경이 가능합니다.",
    "plPL": "Maksymalna liczba graczy określa limit osób, które mogą jednocześnie korzystać z twojej rozgrywki. Domyślne ustawienie to 8. Możesz je zmienić klikając na strzałkach znajdujących się obok tego pola.",
    "esMX": "Límite de jugadores te permite imponer un límite a la cantidad de jugadores que pueden estar en tu partida a la vez. La configuración predeterminada es 4. Puedes cambiar la cantidad de jugadores, hasta un máximo de 8, al hacer clic en las flechas hacia arriba o hacia abajo que se encuentran al lado de la casilla.",
    "jaJP": "最大プレイヤー数: 同時にゲームに参加できるキャラクターの数を設定します。初期状態では4に設定されています。ボックス隣の上矢印と下矢印をクリックすることで数値を変更できます。設定可能な最大値は8です。",
    "ptBR": "Número Máximo de Jogadores define um limite de personagens simultâneos no jogo. A configuração padrão é 4. Você pode alterar o número de jogadores, até o máximo de 8, clicando nas setas ao lado da caixa.",
    "ruRU": "Максимальное количество игроков устанавливает лимит на количество игроков, которые могут одновременно находиться в игре. По умолчанию их 4. Количество игроков можно увеличить вплоть до 8, нажимая стрелки вверх-вниз рядом с окошком.",
    "zhCN": "“最大玩家人数”会设置游戏中最多存在的角色数量。默认设置为4。您可以通过点击数字框旁边的上下箭头自行设置玩家的数量，最大不能超过8名。"
  },
  {
    "id": 710,
    "Key": "D2bnetHelp42",
    "enUS": "Character Difference sets a range above and below the level of your character that other characters joining your game must fall into. The default setting is set at 4 to determine who can join your game.",
    "zhTW": "等級差距：限定你的角色和其他欲加入角色在等級上面的差距。預設的數值是 4，但你也可以把這項等級的限制取消。",
    "deDE": "Charakterunterschied - Legt einen Bereich über und unter der Stufe Eures Charakters fest, dem die anderen Charaktere, die Eurem Spiel beitreten wollen, entsprechen müssen. Die Standardeinstellung hier ist, dass es für beitretende Spieler, keine Stufenbeschränkungen gibt.",
    "esES": "\"Diferencia entre personajes\" define un intervalo superior e inferior de nivel respecto a tu personaje que los personajes que se unan deberán cumplir. El valor predeterminado es de 4 niveles de diferencia.",
    "frFR": "Écart Personnages définit l’écart positif ou négatif de niveau maximal entre votre personnage et ceux rejoignant votre partie. La valeur permettant de déterminer qui peut rejoindre votre partie est de 4 par défaut.",
    "itIT": "La differenza dei personaggi imposta l'intervallo di livello nel quale devono rientrare tutti i partecipanti alla tua partita. Il numero predefinito è quattro.",
    "koKR": "레벨 차이를 입력하면, 게임에 참가하는 캐릭터들과 자기 캐릭터의 레벨 차이를 설정할 수 있습니다. 기본 설정은 4로, 게임에 참가하는 캐릭터의 레벨을 제한해 줍니다.",
    "plPL": "Zróżnicowanie postaci określa granice poziomu twojej postaci i postaci innych graczy, którzy chcą się włączyć do rozgrywki. Domyślne ustawienie tej opcji to brak restrykcji poziomu.",
    "esMX": "Diferencia de nivel establece un rango por encima y por debajo del nivel de tu personaje en el que deben encontrarse los demás personajes que se unan a tu partida. La configuración predeterminada para establecer quién puede unirse a la partida es de 4.",
    "jaJP": "レベル差制限: 参加できるキャラクターのレベル差の範囲です。あなたのキャラクターのレベルを基準に、設定された差を上回る、あるいは下回るレベルのキャラクターは参加できなくなります。初期状態では4に設定されています。",
    "ptBR": "Diferença de Nível define uma faixa acima e abaixo do nível do seu personagem para os outros personagens que entrarem em seu jogo. A configuração padrão é 4 para especificar quem pode entrar.",
    "ruRU": "Разница между персонажами определяет, насколько уровень других игроков может быть выше или ниже вашего. По умолчанию это значение равно 4.",
    "zhCN": "”角色等级差“会设置允许进入游戏的其他角色与您的等级差别。默认设置为4。"
  },
  {
    "id": 711,
    "Key": "D2bnetHelp42a",
    "enUS": "To set no level restrictions, click the check box next to this option. The displayed number 4 means that any character joining your game must be within 4 levels of your character. You can change the level difference by clicking the Up or Down arrows next to the box.",
    "zhTW": "要把等級限制取消，點選一下這個項目旁邊的勾勾。顯示出來的數字 4 是用來告訴其他玩家，所選用的角色不能和你的角色等級差到四級以上，才能加入這一場遊戲。你可以點選右側的上下箭頭來變更等級限制的數字。",
    "deDE": "Wenn dieses Spiel Stufeneinschränkungen haben soll, das Feld neben dieser Option abhaken. Die angezeigte Zahl 4 gibt an, dass die Stufe eines Charakters, der dem Spiel beitreten will, nicht mehr als 4 Stufen über oder unter der Stufe Eures Charakters liegen darf. Dieser Stufenunterschied lässt sich mit den Aufwärts//Abwärtspfeilen neben dem Feld verändern.",
    "esES": "Para prescindir de las restricciones de nivel, haz clic en la casilla de verificación que hay a la izquierda. Si el valor seleccionado es 4, cualquier personaje que se una a tu partida tendrá que estar a 4 niveles de distancia de tu personaje. Puedes aumentarlo/reducirlo haciendo clic en las flechas que hay junto al cuadro.",
    "frFR": "Pour définir une limite, cochez la case à côté de cette option. Le nombre 4 affiché signifie que les personnages rejoignant votre partie peuvent avoir jusqu’à quatre niveaux d’écart avec le vôtre. Vous pouvez changer cet écart en cliquant sur les flèches à côté de celui-ci.",
    "itIT": "Per disattivare la restrizione di livello, clicca sulla spunta accanto all'opzione. Il numero 4 indica che un personaggio che si unisce alla partita dovrà avere al massimo quattro livelli di differenza dal tuo. Puoi variare questo valore cliccando sulle frecce su e giù.",
    "koKR": "레벨 제한을 설정하지 않으려면 이 옵션 옆에 있는 확인란을 클릭하십시오. 표시되어 있는 숫자 4는 게임을 만든 플레이어의 캐릭터와 레벨 차이가 4 이하여야 게임에 참가할 수 있다는 뜻입니다. 레벨 차이를 변경하려면 상자 옆에 있는 위/아래 화살표를 클릭하십시오.",
    "plPL": "Aby określić ograniczenie, kliknij na polu kontrolnym znajdującym się obok tej opcji. Liczba 5 oznacza, że poziom dołączających do gry postaci nie może się różnić więcej niż o 5 od poziomu twojej postaci. Możesz zmienić różnicę poziomów klikając na strzałki znajdujące się obok tego pola.",
    "esMX": "Para no imponer ninguna restricción de nivel, haz clic en la casilla que se encuentra al lado de esta opción. El número 4 que se muestra quiere decir que cualquier personaje que se una a tu partida debe tener una diferencia de hasta 4 niveles con el tuyo. Puedes cambiar la diferencia de nivel al hacer clic en las flechas hacia arriba o hacia abajo que se encuentran al lado de la casilla.",
    "jaJP": "レベル差制限を適用しない場合は、この設定項目の隣にあるチェックボックスをクリックしてチェックを外してください。数値が4に設定されている場合、ゲームに参加するキャラクターはあなたのキャラクターから見て、レベルの差が上下4以内である必要があります。ボックス隣の上矢印と下矢印をクリックすると数値を変更できます。",
    "ptBR": "Para criar um jogo sem restrições de nível, clique na caixa de seleção ao lado da opção. O número 4 significa que qualquer personagem que entrar em seu jogo deverá ter uma diferença de até 4 níveis em relação ao seu personagem. Você pode alterar a diferença de nível clicando nas setas ao lado da caixa.",
    "ruRU": "Чтобы отменить ограничение по уровню, снимите галочку рядом с этой опцией. Цифра 4 означает, что игрок может присоединиться к игре, если его уровень отличается от вашего не более чем на 4. Разницу в уровне можно изменить, нажимая стрелки рядом с окошком.",
    "zhCN": "要想取消等级限制，点击此选项旁边的勾选框。此处显示的数字“4”代表着任何与您的角色相差不超过4级的角色都可以加入您的游戏。您可以点击此文本框旁边的上下箭头来改变等级差限制。"
  },
  {
    "id": 712,
    "Key": "D2bnetHelp43",
    "enUS": "Normal, Nightmare and Hell sets the difficulty levels at which you can play. The default setting is Normal. Characters must meet certain requirements to start games with the Nightmare and Hell difficulties. Until those requirements are met, these options will be non-selectable.",
    "zhTW": "普通、惡夢和地獄等選項則是設定遊戲的困難度，預設選項為普通。角色必須符合特定的條件，才能創造惡夢和地獄難度的遊戲。除非符合條件，否則你無法選擇這些項目。",
    "deDE": "Normal, Alptraum, Hölle - Damit legst du den Schwierigkeitsgrad deines Spiels fest. Die Standardeinstellung ist Normal. Um Spiele mit den Schwierigkeitsgraden Alptraum und Hölle zu starten, müssen die Charaktere bestimmte Anforderungen erfüllen. Diese Optionen sind also erst verfügbar, wenn diese Anforderungen erfüllt sind.",
    "esES": "Las opciones \"Normal\", \"Pesadilla\" e \"Infierno\" determinan el nivel de dificultad de la partida. El valor predeterminado es \"Normal\". Los personajes deberán cumplir ciertos requisitos para poder jugar en los niveles \"Pesadilla\" e \"Infierno\", que estarán bloqueados hasta entonces.",
    "frFR": "Normal, Cauchemar et Enfer définissent le niveau de difficulté de la partie. La valeur par défaut est Normal. Les personnages doivent remplir certaines conditions pour jouer au niveau Cauchemar ou Enfer. Tant que votre personnage ne les remplit pas, ces options ne sont pas accessibles.",
    "itIT": "Normale, Incubo e Inferno sono i livelli di difficoltà a cui puoi giocare. La difficoltà predefinita è Normale: questo perché per poter partecipare a partite a difficoltà Incubo e Inferno i personaggi devono possedere alcuni requisiti. Finché essi non saranno soddisfatti, queste opzioni non saranno selezionabili.",
    "koKR": "보통, 악몽, 지옥은 플레이할 난이도를 설정합니다. 기본 설정은 보통입니다. 악몽 또는 지옥 난이도로 게임을 시작하려면 캐릭터가 일정 조건을 충족해야 합니다. 이 조건을 충족할 때까지는 옵션을 선택할 수 없습니다.",
    "plPL": "Normalny, Koszmar i Piekło określają poziom trudności rozgrywki. Domyślne ustawienie to Normalny. Aby rozpocząć rozgrywkę na poziomie Koszmar albo Piekło, postacie muszą spełniać pewne warunki. Do tego czasu poziomy te nie będą dostępne.",
    "esMX": "Normal, Pesadilla e Infierno establecen los niveles de dificultad en los que puedes jugar. La configuración predeterminada es Normal. Los personajes deben cumplir con ciertos requisitos para poder iniciar partidas en las dificultades Pesadilla e Infierno. Hasta que los requisitos no estén cumplidos, esas opciones no podrán ser seleccionadas.",
    "jaJP": "ノーマル、ナイトメア、ヘル: プレイする難易度を設定します。初期状態ではノーマルに設定されています。難易度「ナイトメア」と「ヘル」でゲームを開始するには、キャラクターが一定の条件を満たしている必要があります。条件を満たしていない場合、この2つの難易度は選択できません。",
    "ptBR": "Normal, Pesadelo e Tormento definem os níveis de dificuldade do jogo. A configuração padrão é Normal. Os personagens devem atender a determinados requisitos para iniciar jogos nas dificuldades Pesadelo e Tormento. Essas opções não poderão ser selecionadas até que esses requisitos sejam atendidos.",
    "ruRU": "В игре есть три уровня сложности: «Обычный» (по умолчанию), «Кошмар» и «Ад». Чтобы начать игру на уровне «Кошмар» или «Ад», ваш персонаж должен удовлетворять определенным требованиям.",
    "zhCN": "您可以将难度设置为“普通”、“噩梦”和“地狱”。默认的设置为“普通”。角色必须达到一定的标准，才能够开启“噩梦”或“地狱”难度的游戏。只有在达到相应的要求之后，才可以选择这些选项。"
  },
  {
    "id": 713,
    "Key": "D2bnetHelp44",
    "enUS": "JOIN",
    "zhTW": "加入",
    "deDE": "EINKLINKEN",
    "esES": "UNIRSE",
    "frFR": "REJOINDRE",
    "itIT": "UNISCITI",
    "koKR": "참가",
    "plPL": "DOŁĄCZ",
    "esMX": "UNIRSE",
    "jaJP": "参加",
    "ptBR": "ENTRAR",
    "ruRU": "ПРИСОЕДИНИТЬСЯ",
    "zhCN": "加入"
  },
  {
    "id": 714,
    "Key": "D2bnetHelp44ab",
    "enUS": "Lets you enter an existing game. Games that are listed in this screen are considered Public and can be can be joined any time they have space for a player within them.",
    "zhTW": "讓你加入一場既存的遊戲。列在這個畫面中的遊戲是公開的，而且只要它還有空間，隨時都可以讓其他玩家加入。",
    "deDE": "Damit kannst du einem bestehenden Spiel beitreten. Spiele, die in diesem Bildschirm aufgelistet sind, gelten als öffentlich. Man kann ihnen jederzeit beitreten, sofern Platz für einen Spieler ist.",
    "esES": "Te permite unirte a una partida existente. Las partidas que aparecen en esta pantalla se consideran públicas, así que puedes unirte a ellas en cualquier momento siempre que haya hueco.",
    "frFR": "Vous permet de rejoindre une partie existante. Les parties affichées sur cet écran sont publiques et peuvent être rejointes à tout moment s’il reste de la place.",
    "itIT": "Ti permette di prendere parte a una partita creata da altri. Le partite elencate in questa schermata sono considerate pubbliche e, se c'è uno spazio disponibile, chiunque vi può entrare.",
    "koKR": "이미 존재하는 게임에 참가할 수 있습니다. 이 화면에 표시되는 게임은 공개 게임이며, 자리만 있다면 언제든지 참가가 가능합니다.",
    "plPL": "Pozwala na dołączenie do istniejącej rozgrywki. Rozgrywki wymienione w tym ekranie są uważane za Publiczne i można się do nich włączyć zawsze, kiedy pojawia się wolne miejsce dla gracza.",
    "esMX": "Te permite unirte a una partida existente. Las partidas que aparecen en esta pantalla se consideran Públicas y puedes unirte a ellas siempre y cuando tengan espacio disponible para un jugador más.",
    "jaJP": "他のプレイヤーが作成したゲームに参加します。ゲーム参加画面で一覧表示されたゲームは公開状態のものであり、プレイヤー参加可能枠の空きがあればいつでも参加できます。",
    "ptBR": "Permite entrar em um jogo existente. Os jogos listados nessa tela são considerados públicos, e você poderá entrar neles sempre que houver espaço para um jogador.",
    "ruRU": "Позволяет войти в созданную игру. Игры в этом окне считаются открытыми для всех, и свободное место можно занять в любой момент.",
    "zhCN": "让您加入一个已经存在的游戏。在这个屏幕上列出的游戏被认为是公开的，只要游戏中有空位，玩家就可以在任何时间加入。"
  },
  {
    "id": 715,
    "Key": "D2bnetHelp44a",
    "enUS": "Selecting a game from this list will display information on the game, including the characters and the elapsed time of the game. To join a Private game, you will be required to enter the name of the game and its assigned password.",
    "zhTW": "從這個列表選擇遊戲，會顯示出這場遊戲的相關資訊，包括參加的角色、目前所在的章節以及遊戲已開始多久的時間。如要加入一場私人的遊戲，你得輸入該場遊戲的名稱，以及它所設定的密碼。",
    "deDE": "Wenn ein Spiel dieser Liste angewählt wird, erscheinen Informationen dazu, zu seinen Charakteren und zum Akt, in dem es gestartet wurde. Wenn du einem privaten Spiel beitreten möchtest, musst du den Namen dieses Spiels und sein Passwort eingeben.",
    "esES": "Al seleccionar una partida de esta lista, se mostrará información, como los personajes y el tiempo transcurrido. Para unirte a una partida privada, tendrás que escribir el nombre de la partida y su contraseña asignada.",
    "frFR": "En sélectionnant une partie dans la liste, les informations la concernant s’affichent, y compris les personnages et le temps de jeu écoulé. Pour rejoindre une partie privée, vous devez entrer le nom et le mot de passe de la partie.",
    "itIT": "Selezionando una partita compariranno delle informazioni a essa relative, tra le quali i personaggi e da quanto tempo la partita è in corso. Per prendere parte a una partita privata, dovrai inserire i relativi nome e password.",
    "koKR": "이 목록에서 게임을 선택하면 참가 중인 캐릭터와 경과 시간 등, 해당 게임의 정보가 표시됩니다. 비공개 게임에 참가하려면 게임의 이름과 비밀번호를 입력해야 합니다.",
    "plPL": "Po wybraniu rozgrywki z tej listy wyświetlone zostaną informacje na temat gry, włączając w to dane postaci oraz akt, w którym się rozpoczęła. Aby dołączyć do rozgrywki prywatnej, trzeba wpisać jej nazwę i hasło.",
    "esMX": "Seleccionar una partida de esta lista te mostrará su información, en la que se incluyen los personajes y el tiempo transcurrido. Para unirte a una Partida privada, deberás ingresar el nombre de la partida y su correspondiente contraseña.",
    "jaJP": "この一覧からゲームを選択すると、参加しているキャラクターやゲームの経過時間などの情報が表示されます。非公開のゲームに参加するには、ゲーム名と設定されているパスワードを入力する必要があります。",
    "ptBR": "Selecionar um jogo dessa lista exibirá informações sobre ele, inclusive sobre personagens e o tempo de jogo decorrido. Para entrar em um jogo privado, será necessário informar o nome do jogo e a senha.",
    "ruRU": "Выбрав игру в этом окне, вы увидите сведения о ее персонажах и прошедшем времени, а также другую информацию. Чтобы присоединиться к частной игре, нужно ввести ее название и соответствующий пароль.",
    "zhCN": "从该列表中选择一个游戏，将会显示此游戏的信息，包括游戏中的角色及此游戏已运行的时间。要加入一个私人游戏，您需要输入游戏名称及创建者所分配的密码。"
  },
  {
    "id": 716,
    "Key": "D2bnetHelp45",
    "enUS": "CHANNEL",
    "zhTW": "頻道",
    "deDE": "CHANNEL",
    "esES": "CANAL",
    "frFR": "CANAL",
    "itIT": "CANALE",
    "koKR": "채널",
    "plPL": "KANAŁ",
    "esMX": "CANAL",
    "jaJP": "チャンネル",
    "ptBR": "CANAL",
    "ruRU": "КАНАЛ",
    "zhCN": "频道"
  },
  {
    "id": 717,
    "Key": "D2bnetHelp45b",
    "enUS": "Lets you join an existing chat Channel or gives you the opportunity to create a Channel of your own. To enter an established Public Channel, select one from the Channels list and click the OK button. To enter a Private Channel, you will need to enter the name of the Channel that you wish to enter.",
    "zhTW": "加入一個既存的聊天頻道，或是自己創建一個全新的頻道。要進入別人創建的公開頻道，在頻道列表選擇並點選「確定」按鈕。如要進入私人頻道，你必須輸入你想進入的頻道名稱。",
    "deDE": "Hiermit kannst du einem bestehenden Channel beitreten oder einen eigenen Channel erstellen. Wenn du einem öffentlichen Channel beitreten möchtest, wähle einen Channel in der Channelliste an und klick auf 'OK'. Wenn du einem privaten Channel beitreten möchtest, musst du den Namen des gewünschten Channels eingeben.",
    "esES": "Te permite unirte a un canal de chat existente o crear uno propio. Para entrar en un canal público establecido, elige uno de la lista y haz clic en \"Aceptar\". Para unirte a un canal privado, tendrás que escribir el nombre del canal.",
    "frFR": "Vous permet d’accéder à un canal de discussion existant ou de créer votre propre canal. Pour rejoindre un canal public, choisissez-en un dans la liste avant de cliquer sur OK. Pour rejoindre un canal privé, entrez le nom du canal choisi.",
    "itIT": "Quest'opzione serve per entrare in un canale di chat già esistente, oppure per crearne uno nuovo. Per entrare in un determinato canale pubblico, selezionalo dall'elenco dei canali e clicca sul pulsante OK. Per entrare in un canale privato, dovrai inserirne il nome.",
    "koKR": "기존의 채팅 채널에 입장하거나 직접 채널을 개설할 수 있습니다. 이미 존재하는 공개 채널에 입장하려면 채널 목록에서 채널을 하나 선택한 뒤 확인 버튼을 누르십시오. 비공개 채널에 입장하려면 들어가려 하는 채널의 이름을 입력해야 합니다.",
    "plPL": "Umożliwia wejście na kanał rozmów albo stworzenie własnego. Aby wejść na istniejący publiczny kanał rozmów wybierz pozycję z listy kanałów i kliknij na przycisk OK. Aby wejść na kanał prywatny, trzeba będzie wpisać jego nazwę.",
    "esMX": "Te permite unirte a un Canal de chat existente o te da la posibilidad de crear uno propio. Para acceder a un Canal público ya establecido, selecciona uno de entre la lista de Canales y haz clic en el botón ACEPTAR. Para unirte a un Canal privado, deberás ingresar el nombre del canal al que desees ingresar.",
    "jaJP": "既存のチャットチャンネルに参加、もしくは自分のチャンネルを作成することができます。既存の公開チャンネルに入るには、チャンネル一覧から選択してOKボタンを押してください。非公開チャンネルに入るには、そのチャンネル名を入力する必要があります。",
    "ptBR": "Permite entrar em um canal de bate-papo ou criar seu próprio canal. Para entrar em um canal público, selecione um dos canais na lista e clique no botão OK. Para entrar em um canal privado, você precisará informar o nome do canal.",
    "ruRU": "Позволяет присоединиться к существующему каналу чата или создать свой. Чтобы войти в существующий открытый канал, выберите его в списке каналов и нажмите кнопку ОК. Чтобы войти в закрытый канал, надо ввести его название.",
    "zhCN": "让您加入一个已有的聊天频道，或者创建一个属于自己的频道。要想加入一个已经建立的公共频道，可以在频道列表中选择一个，然后点击“确认”按钮。要想加入一个私人频道，您需要输入想要加入的频道的名称。"
  },
  {
    "id": 718,
    "Key": "D2bnetHelp45a",
    "enUS": "If you wish to start your own Channel, enter the name of the Channel that you wish to create in the Channel Name Field. If this channel does not exist, you will automatically create that Channel.",
    "zhTW": "若要創建一個自己的頻道，在頻道名稱的欄位中輸入頻道的名字。如果這個頻道目前不存在，新頻道就會自動創建。",
    "deDE": "Wenn du einen eigenen Channel starten möchtest, gib im Feld Channelname den Namen des Channels ein, den du erstellen möchtest. Falls dieser Channel noch nicht existiert, erstellst du ihn damit automatisch.",
    "esES": "Si quieres crear tu propio canal, escribe el nombre que le quieras asignar en el campo \"Nombre del canal\". Siempre que ese canal no exista ya, se creará automáticamente.",
    "frFR": "Si vous souhaitez créer votre propre canal, entrez d’abord le nom désiré pour celui-ci. Si ce canal n’existe pas, vous le créez automatiquement.",
    "itIT": "Se vuoi creare un tuo canale, inserisci il suo nome nell'apposito campo. Se il canale in questione ancora non esiste, esso verrà automaticamente creato per te.",
    "koKR": "채널을 직접 개설하려면 채널 이름 란에 개설하고 싶은 채널의 이름을 입력하십시오. 채널이 존재하지 않을 경우 자동으로 그 채널이 만들어집니다.",
    "plPL": "Jeżeli chcesz założyć własny kanał, wpisz jego nazwę w pole nazwy kanału. Jeśli nie ma kanału o takiej nazwie, to zostanie on automatycznie stworzony.",
    "esMX": "Si deseas abrir tu propio canal, ingresa el nombre que le quieras asignar en el campo Nombre del canal. Si este canal no existe, se creará automáticamente.",
    "jaJP": "自分のチャンネルを作成したい場合は、チャンネル名欄に任意の名前を入力してください。入力した名前のチャンネルが存在していない場合は、チャンネルの作成が行われます。",
    "ptBR": "Se desejar criar seu próprio canal, preencha o campo Nome do Canal. Se o canal com esse nome não existir, ele será criado automaticamente.",
    "ruRU": "Если вы хотите завести свой канал, введите название в поле «Название канала». Если такого канала еще не существует, он создастся автоматически.",
    "zhCN": "如果您希望启动自己的频道，请在频道名称字段中输入您希望创建的频道名称。如果此频道尚不存在，您将自动创建该通道。"
  },
  {
    "id": 719,
    "Key": "D2bnetHel46",
    "enUS": "LADDER",
    "zhTW": "天梯",
    "deDE": "LEITER",
    "esES": "JERARQUÍA",
    "frFR": "TOURNOI",
    "itIT": "LADDER",
    "koKR": "래더",
    "plPL": "RANKING",
    "esMX": "CLASIFICACIÓN",
    "jaJP": "ラダー",
    "ptBR": "COMPETIÇÃO",
    "ruRU": "РЕЙТИНГИ",
    "zhCN": "天梯"
  },
  {
    "id": 720,
    "Key": "D2bnetHelp46a",
    "enUS": "Allows you to view your character's ranking in the Diablo II Ladders for your Realm.",
    "zhTW": "查看你的角色在其伺服器的天梯遊戲排名。",
    "deDE": "Zeigt den Rang deines Charakters auf der Diablo II-Rangliste deines Realms an.",
    "esES": "Te permite ver la clasificación de tu personaje en las jerarquías de Diablo II de tu reino.",
    "frFR": "Vous permet de voir le classement de votre personnage sur les tournois Diablo II pour votre royaume.",
    "itIT": "Ti permette di vedere la posizione del tuo personaggio nelle graduatorie di Diablo II del tuo reame.",
    "koKR": "해당 서버의 디아블로 II 래더에서 캐릭터의 순위를 확인합니다.",
    "plPL": "Pozwala sprawdzić pozycję twojej postaci w rankingu Diablo II twojej Krainy.",
    "esMX": "Te permite ver el rango de tu personaje en la escala de Clasificación de Diablo II de tu reino.",
    "jaJP": "自分のレルムの「Diablo II」ラダー（ランキングシステム）における、キャラクターのランキングを表示します。",
    "ptBR": "Permite visualizar a classificação de seu personagem nas Competições de Diablo II em seu Reino.",
    "ruRU": "Показывает позицию вашего персонажа в рейтинге Diablo II в вашем игровом мире.",
    "zhCN": "可以查看您的角色在您所在服务器的《暗黑破坏神II》天梯中的排名。"
  },
  {
    "id": 721,
    "Key": "D2bnetHelp47",
    "enUS": "The STANDARD LADDER displays the top characters, ranked by experience. The default setting displays overall rankings, but you can view sorted lists after selecting the By Class option.",
    "zhTW": "「標準天梯」依照經驗值多寡列出最頂尖的角色。預設為顯示整體排名，但你也可以點選「職業」選項來檢視各職業的排名。",
    "deDE": "Die STANDARDRANGLISTE listet die besten 100 Charaktere entsprechend ihrer Erfahrung auf. In der Standardeinstellung wird die Gesamtreihenfolge angezeigt. Sortierte Listen kannst du dir aber aber ansehen, indem du die Option Nach Klasse anwählst.",
    "esES": "La jerarquía estándar muestra a los mejores personajes ordenados por experiencia. La vista predeterminada es la clasificación general, pero puedes ver otras listas seleccionando la opción \"Por clase\".",
    "frFR": "Le TOURNOI STANDARD regroupe les 100 meilleurs personnages, classés par expérience. Le réglage par défaut affiche le classement général, mais vous pouvez voir la liste classée selon d’autres critères.",
    "itIT": "La LADDER STANDARD mostra i 100 personaggi migliori, in ordine di esperienza. L'impostazione standard mostra la graduatoria generale, ma puoi comunque ordinare l'elenco dopo aver selezionato l'opzione Classe.",
    "koKR": "일반 래더에는 최상위 캐릭터가 경험치 순으로 나열됩니다. 기본 설정은 전체 순위를 표시하지만, 직업별 옵션을 선택하면 목록을 정렬해서 볼 수 있습니다.",
    "plPL": "ZWYKŁY RANKING powoduje wyświetlenie listy 100 najlepszych postaci, uszeregowanych względem doświadczenia. Zgodnie z domyślnym ustawieniem wyświetlony zostanie ogólny ranking, ale możesz przejrzeć uporządkowane listy wybierając opcję Według Klas.",
    "esMX": "La CLASIFICACIÓN ESTÁNDAR muestra a los personajes de mayor rango, ordenados en función de su experiencia. La configuración predeterminada muestra la clasificación general, pero puedes ver listas filtradas tras seleccionar la opción Por clase.",
    "jaJP": "「スタンダード・ラダー」ではキャラクターの経験値ランキングが表示されます。初期状態では全体のランキングが表示されます。クラス名を選択するとそのクラスのランキングが表示されます。",
    "ptBR": "A COMPETIÇÃO PADRÃO exibe os personagens no topo da classificação, em ordem de experiência. A configuração padrão exibe as classificações gerais, mas você pode ver listas organizadas selecionando a opção Por Classe.",
    "ruRU": "СТАНДАРТНЫЙ РЕЙТИНГ отображает персонажей в зависимости от опыта. По умолчанию отображается общий список, но его можно отсортировать кнопкой «По классу».",
    "zhCN": "标准天梯会根据经验值显示排名最高的角色。默认设置下会显示所有排名，您也可以选择“根据职业”查看分类排名。"
  },
  {
    "id": 722,
    "Key": "D2bnetHelp48",
    "enUS": "The HARDCORE LADDER displays the top Hardcore characters, ranked by experience. The default setting displays overall rankings, but you can view sorted lists after selecting By Class option.",
    "zhTW": "「專家級天梯」依照經驗值多寡列出最頂尖的專家級角色。預設為顯示整體排名，你也可以點選「職業」選項來檢視各職業的排名。",
    "deDE": "Die HARDCORE-RANGLISTE listet die besten 100 Hardcore-Charaktere entsprechend ihrer Erfahrung auf. In der Standardeinstellung wird die Gesamtreihenfolge angezeigt. Sortierte Listen könnt Ihr Euch aber ansehen, indem Ihr die Option Nach Klasse anwählt.",
    "esES": "La jerarquía incondicional muestra a los mejores personajes incondicionales ordenados por experiencia. La vista predeterminada es la clasificación general, pero puedes ver otras listas seleccionando la opción \"Por clase\".",
    "frFR": "Le TOURNOI EXTRÊME montre les 100 meilleurs personnages extrêmes, classés par expérience. Le réglage par défaut affiche le classement général, mais vous pouvez voir la liste classée selon d’autres critères.",
    "itIT": "La LADDER HARDCORE mostra i 100 personaggi hardcore migliori, in ordine di esperienza. L'impostazione standard mostra la graduatoria generale, ma puoi comunque ordinare l'elenco dopo aver selezionato l'opzione Classe.",
    "koKR": "하드코어 래더에는 최상위 하드코어 캐릭터가 경험치 순으로 나열됩니다. 기본 설정은 전체 순위를 표시하지만, 직업별 옵션을 선택하면 목록을 정렬해서 볼 수 있습니다.",
    "plPL": "RANKING HARDKOROWY wyświetla listę 100 najlepszych postaci hardkorowych, uporządkowanych względem doświadczenia. Zgodnie z domyślnym ustawieniem wyświetlony zostanie ogólny ranking, ale możesz przejrzeć uporządkowane listy wybierając opcję Według Klas.",
    "esMX": "La CLASIFICACIÓN EXTREMA muestra a los personajes Extremos de mayor rango, ordenados en función de su experiencia. La configuración predeterminada muestra la clasificación general, pero puedes ver listas filtradas tras seleccionar la opción Por clase.",
    "jaJP": "「ハードコア・ラダー」ではハードコア・キャラクターの経験値ランキングが表示されます。初期状態では全体のランキングが表示されます。クラス名を選択するとそのクラスのランキングが表示されます。",
    "ptBR": "A COMPETIÇÃO HARDCORE exibe os personagens Hardcore no topo da classificação, em ordem de experiência. A configuração padrão exibe as classificações gerais, mas você pode ver listas organizadas selecionando a opção Por Classe.",
    "ruRU": "РЕЙТИНГ ГЕРОИЧЕСКОГО РЕЖИМА отображает персонажей в зависимости от опыта, набранного в героическом режиме. По умолчанию отображается общий список, но его можно отсортировать кнопкой «По классу».",
    "zhCN": "专家模式天梯会根据经验值显示排名最高的角色。默认设置下会显示所有排名，您也可以选择“根据职业”查看分类排名。"
  },
  {
    "id": 723,
    "Key": "D2bnetHelp49",
    "enUS": "QUIT closes the Battle.net chat interface and returns you to the Character Selection screen. Although you are still connected to Battle.net, you cannot chat or start games until you have selected a character.",
    "zhTW": "退出：關掉 Battle.net 聊天介面，回到角色選擇的畫面。雖然你仍然連在Battle.net，但是你無法交談或是創建遊戲，必須先選擇一個角色才能開始止。",
    "deDE": "BEENDEN - Damit schließt du das Chatinterface von Battle.net und kehrst zum Bildschirm für die Charakterwahl zurück. Du bist zwar immer noch mit Battle.net verbunden, kannst aber erst dann wieder chatten oder Spiele starten, wenn du einen Charakter ausgewählt hast.",
    "esES": "\"Salir\" cierra la interfaz de chat de Battle.net y te devuelve a la pantalla de selección de personaje. Aunque se conservará tu conexión a Battle.net, no podrás chatear ni empezar partidas hasta que hayas seleccionado un personaje.",
    "frFR": "QUITTER ferme l’interface de discussion de Battle.net et vous ramène à l’écran de sélection de personnage. Bien que vous soyez toujours connecté à Battle.net, vous ne pourrez plus discuter ou commencer une partie tant que vous n’avez pas choisi un personnage.",
    "itIT": "ESCI chiude l'interfaccia di chat di Battle.net e ti fa tornare alla schermata di selezione del personaggio. Anche se la connessione a Battle.net è ancora attiva, non potrai parlare o avviare delle partite finché non avrai selezionato un personaggio.",
    "koKR": "종료를 누르면 Battle.net 채팅 인터페이스를 닫고 캐릭터 선택 화면으로 돌아갑니다. Battle.net 연결이 종료되는 것은 아니지만, 캐릭터를 선택할 때까지는 채팅을 하거나 게임을 시작할 수 없습니다.",
    "plPL": "WYJŚCIE spowoduje zamknięcie interfejsu rozmów Battle.net i przeniesie cię z powrotem na ekran wyboru postaci. Chociaż połączenie z Battle.net będzie cały czas aktywne, nie można będzie rozmawiać ani rozpocząć gry do czasu wybrania postaci.",
    "esMX": "SALIR cierra la interfaz de chat de Battle.net y te regresa a la pantalla de Selección de personaje. Aunque mantengas la conexión con Battle.net, no podrás usar el chat ni iniciar partidas hasta que hayas seleccionado un personaje.",
    "jaJP": "終了: Battle.netのチャットインターフェースを閉じ、キャラクター選択画面に戻ります。このボタンを押した後もBattle.netには接続されたままですが、キャラクターの選択を行うまでチャットやゲームの開始は行えません。",
    "ptBR": "SAIR fecha a interface de bate-papo do Battle.net e retorna à tela Seleção de Personagem. Isso não afeta a conexão com o Battle.net, mas não será possível conversar ou iniciar jogos até selecionar um personagem.",
    "ruRU": "ВЫЙТИ – закрывает чат Battle.net и возвращает вас на экран выбора персонажа. Хотя вы все еще подключены к Battle.net, вы не можете писать сообщения в чате или начать игру, пока не выберете персонажа.",
    "zhCN": "“退出”会关闭战网聊天界面，并让您返回角色选择画面。在此期间，您仍然保持与战网的连接，但在选择一个角色之前，您将无法进行聊天或者开始游戏。"
  },
  {
    "id": 724,
    "Key": "D2bnetHelp12",
    "enUS": "ADVANCED COMMANDS",
    "zhTW": "進階指令",
    "deDE": "ERWEITERTE BEFEHLE",
    "esES": "COMANDOS AVANZADOS",
    "frFR": "COMMANDES AVANCÉES",
    "itIT": "COMANDI AVANZATI",
    "koKR": "고급 명령어",
    "plPL": "KOMENDY ZAAWANSOWANE",
    "esMX": "COMANDOS AVANZADOS",
    "jaJP": "高度なコマンド",
    "ptBR": "COMANDOS AVANÇADOS",
    "ruRU": "ДОПОЛНИТЕЛЬНЫЕ КОМАНДЫ",
    "zhCN": "高级命令"
  },
  {
    "id": 727,
    "Key": "D2bnetHelp12a",
    "enUS": "You can access any of these advanced features by entering the following commands in the Text Box where you normally type messages:",
    "zhTW": "你可以在文字區塊，也就是你先前輸入訊息的地方，輸入這些進階指令：",
    "deDE": "Du kannst auf alle erweiterten Features zugreifen, indem du die folgenden Befehle in das Textfeld eingibst, in das du normalerweise Nachrichten eingibst:",
    "esES": "Puedes acceder a cualquiera de estas características avanzadas introduciendo los siguientes comandos en el cuadro de texto donde normalmente escribes mensajes:",
    "frFR": "Vous pouvez utiliser ces commandes en les tapant directement au clavier dans la ligne de texte où vous entrez habituellement vos messages :",
    "itIT": "Puoi accedere ad alcune funzioni avanzate inserendo i seguenti comandi nella casella di testo, dove solitamente scrivi i messaggi:",
    "koKR": "사용자는 일반 메시지를 입력하는 텍스트 박스에 다음 명령어를 입력하여 고급 기능을 이용할 수 있습니다.",
    "plPL": "Możesz skorzystać z zaawansowanych opcji wpisując poniższe komendy w polu tekstowym, gdzie zwykle wpisuje się wiadomości:",
    "esMX": "Puedes tener acceso a cualquiera de estas funciones avanzadas si ingresas los siguientes comandos en el cuadro de texto que usas normalmente para escribir mensajes:",
    "jaJP": "メッセージ入力用のテキストボックスに以下のコマンドを打ち込むと、高度な機能を利用することができます:",
    "ptBR": "É possível acessar esses recursos avançados digitando os seguintes comandos na caixa de texto onde você costuma digitar mensagens:",
    "ruRU": "Чтобы получить доступ к этим дополнительным функциям, введите следующие команды в окне, где вы обычно набираете сообщения:",
    "zhCN": "您可以在通常输入信息的文本框中输入以下命令来使用这些高级功能:"
  },
  {
    "id": 730,
    "Key": "D2bnetHelp13a",
    "enUS": "Sends a private message to another user on battle.net",
    "zhTW": "發送私人訊息給另一位 Battle.net 的使用者。",
    "deDE": "Damit wird eine private Nachricht an einen anderen Battle.net-Benutzer geschickt.",
    "esES": "Envía un mensaje privado a otro usuario de Battle.net.",
    "frFR": "Envoie un message privé à un autre utilisateur sur Battle.net",
    "itIT": "Invia un messaggio privato a un altro utente di Battle.net.",
    "koKR": "Battle.net의 다른 사용자에게 개인 메시지를 보냅니다.",
    "plPL": "Powoduje wysłanie prywatnej wiadomości do innego użytkownika battle.net",
    "esMX": "Envía un mensaje privado a otro usuario de Battle.net",
    "jaJP": "Battle.net上の他のユーザーにプライベートメッセージを送ります。",
    "ptBR": "Envia uma mensagem privada para outro usuário no Battle.net",
    "ruRU": "Отправляет личное сообщение другому игроку в Battle.net.",
    "zhCN": "将一段私人信息发送给战网上的另一个用户"
  },
  {
    "id": 731,
    "Key": "D2bnetHelp14",
    "enUS": "/me, /emote",
    "zhTW": "/me, /emote",
    "deDE": "/me, /emote",
    "esES": "/me, /emote",
    "frFR": "/me, /emote",
    "itIT": "/me, /emote",
    "koKR": "/me, /emote",
    "plPL": "/ja, /emotka",
    "esMX": "/yo, /emocion",
    "jaJP": "/me、/emote",
    "ptBR": "/me, /emote",
    "ruRU": "/me, /emote",
    "zhCN": "/我, /表情"
  },
  {
    "id": 732,
    "Key": "D2bnetHelp14a",
    "enUS": "Allows you to perform an action in the chat room.",
    "zhTW": "可以讓你在聊天室進行一些表情動作。",
    "deDE": "Damit kannst du im Chat eine Aktion anzeigen.",
    "esES": "Te permite realizar una acción en la sala de chat.",
    "frFR": "Permet d’effectuer une action dans la fenêtre de discussion.",
    "itIT": "Ti permette di eseguire un'azione nel canale.",
    "koKR": "채팅 방에서 행동을 표현합니다.",
    "plPL": "Pozwala na wykonanie jakiejś akcji w pokoju rozmów.",
    "esMX": "Te permite realizar una acción en la sala de chat.",
    "jaJP": "「～は～した」などの行動を表現するテキストを作成してチャットチャンネルに送ることができます。",
    "ptBR": "Permite realizar uma ação na sala de bate-papo.",
    "ruRU": "Позволяет выполнить действие в чате.",
    "zhCN": "此命令可以在聊天室中进行动作。"
  },
  {
    "id": 735,
    "Key": "D2bnetHelp15a",
    "enUS": "Allows you to ignore messages from the indicated user.",
    "zhTW": "可以讓你忽略指定使用者所發送的訊息。",
    "deDE": "Damit kannst du Nachrichten ignorieren, die von dem angegebenen Benutzer stammen.",
    "esES": "Te permite ignorar los mensajes del usuario indicado.",
    "frFR": "Vous permet d’ignorer les messages de l’utilisateur en question.",
    "itIT": "Ti permette di ignorare i messaggi dell'utente selezionato.",
    "koKR": "지정한 사용자의 메시지를 차단합니다.",
    "plPL": "Umożliwia ignorowanie wiadomości wysyłanych przez zaznaczonego użytkownika.",
    "esMX": "Te permite ignorar mensajes del usuario seleccionado.",
    "jaJP": "指定したユーザーからのメッセージをミュートします。",
    "ptBR": "Permite ignorar mensagens do usuário indicado.",
    "ruRU": "Позволяет игнорировать сообщения от выбранного пользователя.",
    "zhCN": "此命令可以屏蔽指定用户的信息。"
  },
  {
    "id": 738,
    "Key": "D2bnetHelp16a",
    "enUS": "Allows you to again receive messages from this user.",
    "zhTW": "可以讓你再次收到該使用者的訊息。",
    "deDE": "Damit kannst du wieder Nachrichten empfangen, die von diesem Benutzer stammen.",
    "esES": "Te permite volver a recibir los mensajes del usuario indicado.",
    "frFR": "Vous permet de recevoir à nouveau les messages d’un utilisateur ignoré.",
    "itIT": "Ti permette di smettere di ignorare un utente silenziato in precedenza.",
    "koKR": "이 사용자의 메시지를 다시 받습니다.",
    "plPL": "Pozwala z powrotem przyjmować komunikaty od tego użytkownika.",
    "esMX": "Te permite volver a recibir mensajes de este usuario.",
    "jaJP": "指定したユーザーのミュートを解除し、メッセージを受け取れるようにします。",
    "ptBR": "Permite voltar a receber mensagens do usuário.",
    "ruRU": "Позволяет снова получать сообщения от выбранного пользователя.",
    "zhCN": "使您可以重新收到来自此用户的信息。"
  },
  {
    "id": 739,
    "Key": "D2bnetHelp17",
    "enUS": "/away <reason>",
    "zhTW": "/away <理由>",
    "deDE": "/away <Grund>",
    "esES": "/away <razón>",
    "frFR": "/away <raison>",
    "itIT": "/away <motivo>",
    "koKR": "/away <사유>",
    "plPL": "/nieobecny <powód>",
    "esMX": "/aus <razón>",
    "jaJP": "/away <理由>",
    "ptBR": "/away <motivo>",
    "ruRU": "/away <причина>",
    "zhCN": "/暂离<缘由>"
  },
  {
    "id": 740,
    "Key": "D2bnetHelp17a",
    "enUS": "Lets other people who send you messages know that you are away from your keyboard and cannot respond. You may provide a reason for your absence, by typing it after the /away command. To turn off this auto message when you return to your keyboard, enter just /away by itself.",
    "zhTW": "讓發送訊息給你的其他人知道你離開電腦，所以無法回覆。你可以為你的缺席提供一個理由，只要在 /away 指令後面接著輸入就行了。當你回到電腦前想要關掉這個自動訊息，只要輸入 /away 即可。",
    "deDE": "Damit kannst du Spielern, die dir Nachrichten schicken, informieren, dass du gerade nicht am Computer bist und daher nicht antworten kannst. Du kannst außerdem einen Grund für die Abwesenheit angeben. Dazu musst du den Grund nur nach dem Befehl /away eingeben. Wenn du wieder am Computer bist, kannst du diese automatische Nachricht wieder ausschalten, indem du einfach /away ohne jeglichen Zusatz eingibst.",
    "esES": "Informa a las personas que te envíen mensajes de que estás ausente y no puedes responder. Puedes indicar el motivo de tu ausencia escribiéndolo después del comando /away. Para desactivar este mensaje automático cuando vuelvas a estar disponible, tan solo tienes que escribir /away.",
    "frFR": "Les personnes qui vous envoient des messages sont mises au courant de votre absence et du fait que vous ne pouvez leur répondre. Vous pouvez indiquer une raison après la commande /away, en la tapant dans la même ligne de texte. Pour annuler ce message lorsque vous revenez, saisissez juste /away.",
    "itIT": "Comunica a tutti coloro che ti inviano dei messaggi che tu non sei presente e, pertanto, non puoi rispondere. Puoi fornire un motivo per la tua assenza, scrivendolo subito dopo il comando /away. Per disattivare questo messaggio automatico al tuo ritorno, puoi scrivere semplicemente /away.",
    "koKR": "메시지를 보내는 플레이어에게 부재 중이며 응답할 수 없는 상태임을 알립니다. /away 명령 뒤에 사유를 입력할 수 있습니다. 자리에 돌아왔을 때 자동 메시지 기능을 끄려면 /away만 입력하면 됩니다.",
    "plPL": "Dzięki tej komendzie możesz powiadomić innych ludzi, którzy wysyłają do ciebie wiadomości, że nie ma cię przy klawiaturze i nie możesz odpowiedzieć. Możesz podać powód nieobecności wpisując go za poleceniem /nieobecny. Aby wyłączyć ten automatyczny komunikat, kiedy wrócisz do komputera wpisz po prostu samo /nieobecny.",
    "esMX": "Avisa a quienes te envíen mensajes que estás ausente y no puedes responder. Puedes brindar la razón de tu ausencia escribiéndola a continuación del comando /aus. Para desactivar este mensaje automático cuando regreses, solo vuelve a escribir /aus sin agregar nada más.",
    "jaJP": "メッセージを送ってきた相手に対して、自分が離席中のため返信できないことを通知できます。/away コマンドの後にメッセージを入力して、離席の理由を伝えることも可能です。この機能を解除するには、再度 /away と入力してください。",
    "ptBR": "Permite informar às pessoas que enviarem mensagens que você está ausente e não pode responder. Você pode informar um motivo para a ausência depois do comando /away. Para desativar essa mensagem automática quando você voltar, digite apenas /away.",
    "ruRU": "Дает знать пользователям, посылающим вам сообщения, что вы отошли от компьютера и не можете ответить. Вы можете указать причину после команды /away. Чтобы отключить это автоматическое сообщение, когда вы вернетесь за компьютер, просто еще раз наберите /away.",
    "zhCN": "让其他给您发送信息的玩家知道您目前不在电脑前，无法回复他们。您可以在“/暂离”命令后面加上自己不在电脑前的理由。等您回到电脑前之后，再次输入“/暂离”命令可以关闭此自动回复的信息。"
  },
  {
    "id": 741,
    "Key": "D2bnetHelp18",
    "enUS": "/dnd",
    "zhTW": "/dnd",
    "deDE": "/dnd",
    "esES": "/dnd",
    "frFR": "/dnd",
    "itIT": "/dnd",
    "koKR": "/dnd",
    "plPL": "/dnd",
    "esMX": "/nm",
    "jaJP": "/dnd",
    "ptBR": "/dnd",
    "ruRU": "/dnd",
    "zhCN": "/勿扰"
  },
  {
    "id": 742,
    "Key": "D2bnetHelp18a",
    "enUS": "Lets other people who send you messages know that you do not wish to be disturbed. You may provide a reason for your absence, by typing it after the /dnd command. To turn off this auto message when you return to your keyboard, enter just /dnd by itself.",
    "zhTW": "讓發送訊息給你的其他人知道你現在不希望受到打擾。你可以為你的缺席提供一個理由，只要在 /dnd 指令後面接著輸入就行了。當你回到電腦前想要關掉這個自動訊息，只要輸入 /dnd 即可。",
    "deDE": "Damit kannst du Spielern Leuten, die dir Nachrichten schicken, anzeigen, dass du nicht gestört werden möchtest. Du kannst außerdem einen Grund für deinen Ruhewunsch angeben. Dazu musst du den Grund nur nach dem Befehl /dnd eingeben. Wenn du wieder am Computer bist, kannst du diese automatische Nachricht wieder ausschalten, indem du einfach /away ohne jeglichen Zusatz eingibst.",
    "esES": "Informa a las personas que te envíen mensajes de que no quieres que te molesten. Puedes indicar el motivo escribiéndolo después del comando /dnd. Para desactivar este mensaje automático cuando vuelvas a estar disponible, tan solo tienes que escribir /dnd.",
    "frFR": "Les personnes qui vous envoient des messages sont mises au courant du fait que vous ne voulez pas être dérangé. Vous pouvez indiquer une raison après la commande /dnd, en la tapant dans la même ligne de texte. Pour annuler ce message lorsque vous revenez, saisissez juste /dnd.",
    "itIT": "Comunica a tutti coloro che ti inviano un messaggio che non vuoi essere disturbato. Puoi fornire un motivo per la tua assenza, scrivendolo subito dopo il comando /dnd. Per disattivare questo messaggio automatico al tuo ritorno, puoi scrivere semplicemente /dnd.",
    "koKR": "메시지를 보내는 플레이어에게 방해받기 싫다는 뜻을 알립니다. /dnd 명령 뒤에 사유를 입력할 수 있습니다. 자리에 돌아왔을 때 자동 메시지 기능을 끄려면 /dnd만 입력하면 됩니다.",
    "plPL": "Dzięki tej opcji możesz powiadomić ludzi, którzy przesyłają ci wiadomości, że nie chcesz, by ci przeszkadzano. Możesz podać powód nieobecności wpisując go za poleceniem /dnd. Aby wyłączyć ten automatyczny komunikat po powrocie do klawiatury wpisz ponownie /dnd.",
    "esMX": "Avisa a quienes te envíen mensajes que no deseas que te molesten. Puedes brindar la razón de tu ausencia escribiéndola a continuación del comando /nm. Para desactivar este mensaje automático cuando regreses, solo vuelve a escribir /nm sin agregar nada más.",
    "jaJP": "メッセージを送ってきた相手に対して、メッセージの送信を控えて欲しいことを通知できます。/dnd コマンドの後にメッセージを入力して、控えて欲しい理由を伝えることも可能です。この機能を解除するには、再度 /dnd と入力してください。",
    "ptBR": "Permite informar às pessoas que enviarem mensagens que você não quer ser perturbado. Você pode informar um motivo para a ausência depois do comando /dnd. Para desativar essa mensagem automática quando você voltar, digite apenas /dnd.",
    "ruRU": "Дает знать пользователям, посылающим вам сообщения, что сейчас вас лучше не беспокоить. Вы можете указать причину после команды /dnd. Чтобы отключить это автоматическое сообщение, когда вы вернетесь, просто еще раз наберите /dnd.",
    "zhCN": "让其他给您发送信息的玩家知道您不希望被打扰。您可以在“/勿扰”命令后面加上自己不希望被打扰的理由。再次输入“/勿扰”命令可以关闭此自动回复的信息。"
  },
  {
    "id": 743,
    "Key": "D2bnetHelp19",
    "enUS": "/channel <channelname>, /join <channelname>",
    "zhTW": "/channel <頻道名稱>, /join <頻道名稱>",
    "deDE": "/channel <Channelname>, /join <Channelname>",
    "esES": "/channel <nombredelcanal>, /join <nombredelcanal>",
    "frFR": "/channel <nomducanal>, /join <nomducanal>",
    "itIT": "/channel <nome canale>, /join <nome canale>",
    "koKR": "/channel <채널 이름>, /join <채널 이름>",
    "plPL": "/kanał <nazwakanału>, /dołącz <nazwakanału>",
    "esMX": "/canal <nombredelcanal>, /unirse <nombredelcanal>",
    "jaJP": "/channel <チャンネル名>、/join <チャンネル名>",
    "ptBR": "/channel <nomedocanal>, /join <nomedocanal>",
    "ruRU": "/channel <названиеканала>, /join <названиеканала>",
    "zhCN": "/频道<频道名称>, /加入<频道名称>"
  },
  {
    "id": 744,
    "Key": "D2bnetHelp19a",
    "enUS": "Takes you to the battle.net Channel of your choice. If you wanted to enter the technical support Channel, you would simply type /channel technical support. If you attempt to join a Channel that does not exist, you will automatically create that Channel.",
    "zhTW": "加入你所指定的 Battle.net 頻道。如果你想要進入技術協助頻道，你只要輸入 /channel technical support 即可。如果你嘗試加入不存在的頻道，則會自動創建一個新頻道。",
    "deDE": "Damit gelangst du zu dem gewünschten Channel in Battle.net. Falls du den Channel für den technischen Support erreichen möchtest, gib einfach Folgendes ein: /channel technical support. Falls du versuchst, einem nicht existierenden Channel beizutreten, wird dieser Channel automatisch erstellt.",
    "esES": "Te lleva al canal de Battle.net que quieras. Por ejemplo, si quieres entrar en el canal de asistencia técnica, puedes escribir /channel technical support. Si intentas conectarte a un canal que no existe, lo crearás automáticamente.",
    "frFR": "Vous connecte au canal Battle.net de votre choix. Si vous désirez accéder au canal du support technique, il vous faut entrer /channel technical support. Si vous désirez accéder à un canal qui n’existe pas encore, vous le créerez automatiquement.",
    "itIT": "Ti permette di entrare nel canale Battle.net che hai scelto. Se vuoi entrare nel canale di supporto tecnico, puoi scrivere semplicemente /channel technical support. Se tenti di entrare in un canale che non esiste, esso verrà creato automaticamente per te.",
    "koKR": "선택한 Battle.net 채널에 입장합니다. 기술 지원 채널에 입장하고 싶을 경우 /channel technical support를 입력하면 됩니다. 존재하지 않는 채널에 입장하려 하면 자동으로 그 채널이 생성됩니다.",
    "plPL": "Przenosi cię na wybrany kanał battle.net. Jeśli chcesz wejść na kanał pomocy technicznej, wpisz po prostu /kanał technical support. Jeśli spróbujesz wejść na kanał, który nie istnieje, zostanie on automatycznie stworzony.",
    "esMX": "Te lleva al canal de Battle.net de tu elección. Si necesitas acceder al canal de soporte técnico, simplemente debes escribir /canal soporte tecnico. Si intentas acceder a un canal que no existe, este se creará automáticamente.",
    "jaJP": "Battle.net上の指定したチャンネルに移動します。例: technical supportチャンネルに入りたい場合は、/channel technical support と入力してください。なお、入力した名前のチャンネルが存在していない場合は、自動的にその名前のチャンネルが作成されます。",
    "ptBR": "Acessa o canal do Battle.net escolhido. Se desejar entrar no canal do suporte técnico, basta digitar /channel technical support. Se você tentar acessar um canal que não existe, ele será criado automaticamente.",
    "ruRU": "Переносит вас в выбранный канал Battle.net. Если вы хотите связаться с техподдержкой, наберите «/channel техническая поддержка». При попытке войти в несуществующий канал вы автоматически создадите его.",
    "zhCN": "将带您进入您选择的战网频道。如果您想要进入技术支持通道，您只需键入/频道技术支持。如果您试图加入一个不存在的频道，您将自动创建该频道。"
  },
  {
    "id": 745,
    "Key": "D2bnetHelp20",
    "enUS": "/who <channelname>",
    "zhTW": "/who <頻道名稱>",
    "deDE": "/who <Channelname>",
    "esES": "/who <nombredelcanal>",
    "frFR": "/who <nomducanal>",
    "itIT": "/who <nome canale>",
    "koKR": "/who <채널 이름>",
    "plPL": "/kto <nazwakanału>",
    "esMX": "/quien <nombredelcanal>",
    "jaJP": "/who <チャンネル名>",
    "ptBR": "/who <nomedocanal>",
    "ruRU": "/who <названиеканала>",
    "zhCN": "/查询<频道名称>"
  },
  {
    "id": 746,
    "Key": "D2bnetHelp20a",
    "enUS": "Provides you with a list of the battle.net account names of the players that are currently in the requested battle.net Channel.",
    "zhTW": "提供一個 Battle.net 的帳號名稱列表，顯示出目前位於你指定 Battle.net 頻道中的所有玩家。",
    "deDE": "Zeigt eine Liste der Battle.net-Accountnamen aller Spieler im aktuell angewählten Battle.net-Channel an.",
    "esES": "Te muestra una lista de nombres de las cuentas de Battle.net que se encuentran en ese momento en el canal de Battle.net indicado.",
    "frFR": "Vous fournit la liste des noms de compte Battle.net des joueurs qui sont sur le canal cité.",
    "itIT": "Ti fornisce un elenco dei nomi account di Battle.net dei giocatori attualmente presenti nel canale Battle.net indicato.",
    "koKR": "해당 Battle.net 채널에 현재 접속 중인 플레이어의 Battle.net 계정 이름 목록을 표시합니다.",
    "plPL": "Wyświetla listę kont graczy na battle.net, którzy aktualnie znajdują się na wybranym kanale battle.net.",
    "esMX": "Muestra una lista de las cuentas de Battle.net de los jugadores que se encuentran conectados actualmente al canal de Battle.net que buscas.",
    "jaJP": "入力した名前のチャンネルに入室しているプレイヤーの、Battle.netアカウント名をリスト表示します。",
    "ptBR": "Fornece uma lista de nomes de contas do Battle.net dos jogadores que estão no canal solicitado do Battle.net.",
    "ruRU": "Выводит список учетных записей Battle.net тех игроков, которые сейчас находятся в указанном канале.",
    "zhCN": "提供所请求的战网频道中当前所有玩家的账号名称列表。"
  },
  {
    "id": 748,
    "Key": "D2bnetHelp21a",
    "enUS": "Bans an account from entering a private Channel and can only be issued by the Channel operator. Use /unban <accountname> to allow accounts banned from a private Channel back into that Channel.",
    "zhTW": "禁止一個帳號進入私人頻道，只有頻道主持者可以使用此一命令。你可以稍後利用 /unban <帳號> 讓剛剛被你禁止進入的帳號，再度回到這個頻道。",
    "deDE": "Hiermit wird ein Account daran gehindert, in einen privaten Channel zu gelangen. Dieser Befehl kann nur vom Channel-Operator benutzt werden.",
    "esES": "Prohíbe que una cuenta entre en un canal privado. Solo puede hacerlo el administrador del canal. Utiliza /unban <nombredelacuenta> para permitir que una cuenta que tenga prohibido el acceso a un canal privado pueda volver a entrar.",
    "frFR": "Interdit à un compte de pénétrer dans un canal privé ; ne peut être utilisé que par l’opérateur du canal. Utilisez /unban <nomdecompte> pour permettre le retour sur un canal privé d’un compte banni.",
    "itIT": "Bandisce un account impedendogli di entrare in un canale privato: questo comando è disponibile solo per gli operatori di canale. /unban <nome account> permette a un account bandito da un canale privato di entrarvi nuovamente.",
    "koKR": "특정 플레이어의 비공개 채널 입장을 금지합니다. 이 명령은 채널 관리자만 실행할 수 있습니다. /unban <계정 이름> 명령으로 비공개 채널 입장을 금지당한 계정의 채널 입장을 다시 허가할 수 있습니다.",
    "plPL": "Banuje gracza z prywatnego kanału. Ta komenda może zostać wpisana tylko przez operatora kanału. Użyj komendy /unban <nazwakonta>, aby umożliwić zbanowanemu graczowi powrót na ten prywatny kanał.",
    "esMX": "Bloquea una cuenta e impide que entre a un canal privado. Solo lo puede activar el operador del canal. Usa /desbloquear <nombredecuenta> para permitir que las cuentas que fueron bloqueadas de un canal privado puedan volver a ingresar.",
    "jaJP": "指定したアカウントの非公開チャンネルへの入室を禁止にします。このコマンドを実行できるのはチャンネル管理者のみです。/unban <アカウント名> でアカウントの入室禁止設定を解除できます。",
    "ptBR": "Impede uma conta de entrar em um canal privado. Só pode ser emitido pelo operador do canal. Use /unban <nomedaconta> para permitir que contas banidas de um canal privado possam voltar ao canal.",
    "ruRU": "Запрещает пользователю войти в закрытый канал. Эта возможность доступна только оператору канала. Введите /unban <названиезаписи>, чтобы снова позволить заблокированным пользователям войти в канал.",
    "zhCN": "禁止一个账户进入私人频道，此命令只能由频道管理者发出。使用/取消拉黑<账户名称>可以允许被禁止的账户重新进入此频道。"
  },
  {
    "id": 749,
    "Key": "D2bnetHelp22",
    "enUS": "ctrl+c, ctrl+x ctrl+v",
    "zhTW": "ctrl+c, ctrl+x ctrl+v",
    "deDE": "Strg+c, Strg+x Strg+v",
    "esES": "Ctrl+C, Ctrl+X, Ctrl+V",
    "frFR": "ctrl+c, ctrl+x ctrl+v",
    "itIT": "ctrl+c, ctrl+x, ctrl+v",
    "koKR": "ctrl+c, ctrl+x ctrl+v",
    "plPL": "ctrl+c, ctrl+x ctrl+v",
    "esMX": "ctrl+c, ctrl+x ctrl+v",
    "jaJP": "Ctrl+C、Ctrl+X、Ctrl+V",
    "ptBR": "Ctrl+C, Ctrl+X, Ctrl+V",
    "ruRU": "Ctrl+C, Ctrl+X, Ctrl+V",
    "zhCN": "ctrl+c, ctrl+x ctrl+v"
  },
  {
    "id": 750,
    "Key": "D2bnetHelp22a",
    "enUS": "Use these commands to copy, cut, and paste highlighted text. Use ctrl+a to select all text in the text field. Use ctrl+m to toggle music off/on. Use ctrl+n to paste the account name of a selected character.",
    "zhTW": "使用這些指令可以複製、剪下或是貼上標記的文字。使用 Ctrl+A 可以選擇文字區中的所有文字。利用 Ctrl+M 可以切換音樂的有 / 無。利用 Ctrl+N 可以貼上選擇的人物帳號名稱。",
    "deDE": "Hiermit wird Accounts der Zugang zu einem privaten Channel, von dem sie ausgeschlossen waren, wieder gestattet.",
    "esES": "Utiliza estos comandos para copiar, cortar y pegar el texto resaltado. Utiliza Ctrl+A para seleccionar todo el texto de un campo de texto. Utiliza Ctrl+M para activar/desactivar la música. Utiliza Ctrl+N para pegar el nombre de la cuenta de un personaje seleccionado.",
    "frFR": "Utilisez ces commandes pour copier, couper et coller du texte surligné. Utilisez ctrl+a pour sélectionner l’ensemble du texte, ctrl+m pour allumer/éteindre la musique et ctrl+n pour copier le nom de compte d’un personnage sélectionné.",
    "itIT": "Questi comandi permettono di copiare, tagliare e incollare il testo evidenziato. Puoi usare ctrl+a per selezionare tutto il testo nel campo corrente, ctrl+m per attivare o disattivare la musica, e ctrl+n per incollare il nome account di un personaggio selezionato.",
    "koKR": "이 명령을 사용해 선택한 텍스트를 복사하거나 잘라내거나 붙여넣을 수 있습니다. ctrl+a를 누르면 텍스트 란의 텍스트를 한꺼번에 선택합니다. ctrl+m을 누르면 음악을 켜고 끕니다. ctrl+n을 누르면 선택한 캐릭터의 계정 이름을 붙여넣을 수 있습니다.",
    "plPL": "Użyj tych komend, aby skopiować, wyciąć i wkleić zaznaczony tekst. Użyj ctrl+a, aby zaznaczyć cały tekst w polu tekstowym. Użyj ctrl+m, aby włączyć lub wyłączyć muzykę. Użyj ctrl+n, aby wkleić nazwę konta wybranej postaci.",
    "esMX": "Usa estos comandos para copiar, cortar y pegar el texto seleccionado. Usa ctrl+a para seleccionar todo el texto del campo. Usa ctrl+m para activar/desactivar la música. Usa ctrl+n para pegar el nombre de la cuenta de un personaje seccionado.",
    "jaJP": "選択したテキストのコピー、切り取り、貼り付けを行うキーボードショートカットです。Ctrl+Aでテキストボックスの全テキストを選択できます。Ctrl+Mで音楽のオン・オフを切り替えられます。Ctrl+Nで選択しているキャラクターのアカウント名を貼り付けることができます。",
    "ptBR": "Use esses comandos para copiar, cortar e colar o texto selecionado. Use Ctrl+A para selecionar todo o conteúdo do campo de texto. Use Ctrl+M para ligar/desligar a música. Use Ctrl+N para colar o nome da conta de um personagem selecionado.",
    "ruRU": "Позволяет копировать, вырезать и вставлять выделенный текст. Ctrl+A выделяет весь текст в поле. Ctrl+M включает и отключает музыку. Ctrl+N вставляет имя учетной записи выбранного персонажа.",
    "zhCN": "使用这些命令可以复制、剪切或粘贴高亮显示的文本。使用ctrl+a可以选择文本字段中的所有文本。使用ctrl+m可以打开/关闭音乐。使用ctrl+n可以粘贴您所选中的角色的账户名称。"
  },
  {
    "id": 752,
    "Key": "D2bnetHelp23a",
    "enUS": "Designates the player of your choice to become the next Channel operator, which will take effect after the current Channel operator leaves the Channel and can only be issued by the current Channel operator.",
    "zhTW": "任命你選擇的玩家成為繼任的頻道主持者，只要目前的頻道主持者離開，就可以讓新的頻道主持者接手。只有目前的頻道主持者可以使用這個指令。",
    "deDE": "Dieser Befehl ist dem aktuellen Channel-Operator vorbehalten, der damit bestimmen kann, wer ihn als Channel-Operator ablöst. Die Einstellung tritt in Kraft, wenn der aktuelle Channel-Operator den Channel verlassen hat.",
    "esES": "Designa al jugador seleccionado como próximo administrador del canal para cuando el actual administrador abandone el canal. Solo puede hacerlo el actual administrador del canal.",
    "frFR": "Désigne le joueur qui deviendra le prochain opérateur du canal après le départ de l’actuel ; ne peut être utilisé que par l’opérateur du canal.",
    "itIT": "Designa il giocatore indicato come nuovo operatore di canale. La modifica diverrà operativa non appena l'operatore attuale uscirà dal canale. Solo gli operatori di canale possono utilizzare questo comando.",
    "koKR": "지정한 플레이어를 다음 채널 관리자로 지명합니다. 기존 채널 관리자가 채널에서 나가면 효력이 발생하며, 현재 채널 관리자만 지명할 수 있습니다.",
    "plPL": "Pozwala na wybranie gracza, który będzie kolejnym operatorem kanału, kiedy aktualny operator opuści kanał. Ta komenda może zostać wpisana jedynie przez aktualnego operatora kanału.",
    "esMX": "Nombra como próximo operador del canal al jugador de tu elección, lo que entrará en efecto luego de que el operador actual deje el canal. Solo puede ser decidido por el operador del canal actual.",
    "jaJP": "指定したプレイヤーにチャンネル管理者の権限を委譲します。なお、実際に権限の委譲が行われるのは、現在のチャンネル管理者がチャンネルを退出した後です。このコマンドを実行できるのはチャンネル管理者のみです。",
    "ptBR": "Designa o jogador escolhido como o próximo operador do canal, o que entrará em vigor quando o operador atual sair do canal. Só pode ser emitido pelo operador atual do canal.",
    "ruRU": "Передает управление каналом другому игроку. Для этого текущий оператор канала должен сам передать управление и покинуть канал.",
    "zhCN": "指定您所选择的玩家成为下一任频道管理者，此指令只能由当前频道管理者使用，且将在当前的管理者离开本频道后生效。"
  },
  {
    "id": 754,
    "Key": "D2bnetHelp24a",
    "enUS": "Kicks an account from a private Channel and can only be issued by the Channel operator. The kicked player, however, can immediately rejoin the channel.",
    "zhTW": "把一個帳號從私人的頻道踢出去。只有頻道主持者可以使用這個命令。不過，被踢出去的玩家可以馬上重新加入這個頻道。",
    "deDE": "Hiermit wird ein Account aus einem privaten Channel hinausgeworfen. Dieser Befehl kann nur vom Channel-Operator benutzt werden. Der hinausgeworfene Spieler kann sich jedoch sofort wieder in den Channel einklinken.",
    "esES": "Expulsa a una cuenta de un canal privado. Solo puede hacerlo el administrador del canal. No obstante, el jugador expulsado puede volver a unirse al canal en cualquier momento.",
    "frFR": "Expulse un compte d’un canal privé ; ne peut être utilisé que par l’opérateur du canal. L’utilisateur expulsé peut cependant revenir immédiatement.",
    "itIT": "Rimuove un account da un canale privato. Questo comando è utilizzabile solo dall'operatore di canale. L'utente rimosso può, comunque, rientrare subito nel canale.",
    "koKR": "지정한 플레이어를 비공개 채널에서 추방합니다. 이 명령은 채널 관리자만 실행할 수 있습니다. 그러나 추방당한 플레이어는 즉시 채널에 다시 들어올 수 있습니다.",
    "plPL": "Wyrzuca gracza z prywatnego kanału. Ta komenda może zostać wpisana tylko przez operatora kanału. Wyrzucony gracz może jednak natychmiast wrócić na kanał.",
    "esMX": "Expulsa una cuenta de un canal privado. Solo lo puede decidir el operador del canal. Sin embargo, el jugador expulsado puede volver a unirse al canal inmediatamente.",
    "jaJP": "指定したアカウントを非公開チャンネルから追放します。このコマンドを実行できるのはチャンネル管理者のみです。ただし、追放されたプレイヤーはそのチャンネルに再入室することが可能です。",
    "ptBR": "Expulsa uma conta de um canal privado. Só pode ser emitido pelo operador do canal. No entanto, o jogador expulso pode voltar a entrar no canal imediatamente.",
    "ruRU": "Исключает пользователя из закрытого канала. Такая возможность есть только у оператора канала. Исключенный игрок может сразу же снова войти в канал.",
    "zhCN": "从私人频道中踢出账户，只能由频道管理员发出。然而，被踢出的玩家可以立即重新加入频道。"
  },
  {
    "id": 755,
    "Key": "D2bnetHelp25",
    "enUS": "/rejoin, resign",
    "zhTW": "/rejoin, resign",
    "deDE": "/rejoin, resign",
    "esES": "/rejoin, /resign",
    "frFR": "/rejoin, /resign",
    "itIT": "/rejoin, /resign",
    "koKR": "/rejoin, resign",
    "plPL": "/dołączponownie, dołączp",
    "esMX": "/reconectarse, /renunciar",
    "jaJP": "/rejoin、/resign",
    "ptBR": "/rejoin, /resign",
    "ruRU": "/rejoin, resign",
    "zhCN": "/重新加入, 辞任"
  },
  {
    "id": 756,
    "Key": "D2bnetHelp25a",
    "enUS": "Causes a Channel operator to rejoin the Channel, appearing at the end/bottom of the list instead of the front/top of the list. Only the Channel operator can issue this command.",
    "zhTW": "讓頻道的主持者重新加入頻道，出現在列表的最後/底端，而非排在最前方/頂端。只有頻道操作者可以使用這個指令。",
    "deDE": "Hiermit kann sich ein Channel-Operator wieder in den Channel einklinken. Er erscheint dann jedoch am Ende der Liste statt an ihrem Anfang. Dieser Befehl kann nur vom Channel-Operator benutzt werden.",
    "esES": "Hace que un administrador del canal vuelva a unirse al canal para aparecer al final de la lista en lugar de al principio. Solo puede hacerlo el administrador del canal.",
    "frFR": "Permet à l’opérateur de quitter et rejoindre un canal instantanément. Il abandonne alors sa place en tête de liste pour retourner en bas de liste. Seul l’opérateur du canal peut utiliser cette commande.",
    "itIT": "Permette all'operatore di canale che usa questo comando di entrare nuovamente nel canale, apparendo in fondo alla lista invece che all'inizio. Questo comando è utilizzabile solo dall'operatore di canale.",
    "koKR": "채널 관리자가 채널에 다시 입장합니다. 관리자가 명단의 앞/상단이 아니라 뒤/하단에 나타납니다. 이 명령은 채널 관리자만 실행할 수 있습니다.",
    "plPL": "Powoduje ponowne wejście operatora na kanał, przez co pojawi się on na końcu/u dołu listy zamiast na początku/u góry. Tę komendę może wpisać tylko operator kanału.",
    "esMX": "Hace que el operador un canal vuelva a unirse al canal. Aparecerá al final/fondo de la lista en vez de al frente/arriba. Solo el operador del canal puede usar este comando.",
    "jaJP": "チャンネル管理者がチャンネルに再入室し、名前をリストの最初ではなく最後に表示させます。このコマンドを実行できるのはチャンネル管理者のみです。",
    "ptBR": "Faz com que o operador do canal volte a entrar no canal, aparecendo no final da lista em vez de no topo. Somente o operador do canal pode emitir esse comando.",
    "ruRU": "Позволяет оператору канала снова войти в канал, что переместит его из начала списка в конец. Такая возможность есть только у оператора канала.",
    "zhCN": "让一个频道的管理者重新加入频道，出现在列表的末尾/最底部而不是开头/最顶部。只有频道管理者可以使用此命令。"
  },
  {
    "id": 759,
    "Key": "D2bnetHelp26a",
    "enUS": "Searches for another player in all battle.net Public Chat channels and all Blizzard games, telling you their account name, account number and current location.",
    "zhTW": "在 Battle.net 公眾頻道以及所有暴雪遊戲中找尋特定的玩家，告訴你他們的帳號名稱，帳號號碼以及目前所在的位置。",
    "deDE": "Hiermit werden auf Battle.net alle öffentlichen Channels sowie alle Blizzard-Spiele nach einem bestimmten anderen Spieler durchsucht und dir wird sein Accountname, seine Accountnummer und sein aktueller Aufenthaltsort angezeigt.",
    "esES": "Busca a otro jugador en todos los canales del chat públicos de Battle.net y todos los juegos de Blizzard para consultar su nombre de cuenta, número de cuenta y ubicación actual.",
    "frFR": "Cherche un autre joueur sur tous les canaux publics de Battle.net et toutes les parties Blizzard, puis vous communique son nom et son numéro de compte, ainsi que sa position.",
    "itIT": "Ricerca un altro giocatore in tutti i canali pubblici di Battle.net e in tutti i giochi Blizzard, comunicandoti il suo nome account, il numero account e la sua posizione attuale.",
    "koKR": "Battle.net 공개 채팅 채널과 블리자드 전 게임에서 플레이어를 찾아서, 해당 플레이어의 계정 이름과 계정 번호, 현재 위치를 표시합니다.",
    "plPL": "Wyszukiwanie innego gracza we wszystkich publicznych kanałach battle.net i wszystkich rozgrywkach Blizzarda. Otrzymasz nazwę używanego konta, jego numer i aktualną lokalizację.",
    "esMX": "Busca a otro jugador en todos los canales de chat públicos de Battle.net y en todos los juegos de Blizzard. Te informa su nombre y número de cuenta y ubicación actual.",
    "jaJP": "Battle.netの公開チャットチャンネル全体およびBlizzard製ゲームすべての中からプレイヤーの検索を行い、そのプレイヤーのアカウント名、アカウント番号、現在いる場所が確認できます。",
    "ptBR": "Busca um jogador em todos os canais públicos de bate-papo do Battle.net e em todos os jogos da Blizzard, informando o nome e o número da conta e a localização atual.",
    "ruRU": "Ищет игрока во всех открытых каналах Battle.net и всех играх Blizzard, выводя имя и номер его учетной записи, а также текущее местоположение.",
    "zhCN": "在战网的公共聊天（Public Chat）频道和所有暴雪游戏中搜索另一名玩家，告诉你此玩家的用户名、用户号码和当前的位置。"
  },
  {
    "id": 760,
    "Key": "D2bnetHelp27",
    "enUS": "/whoami",
    "zhTW": "/whoami",
    "deDE": "/whoami",
    "esES": "/whoami",
    "frFR": "/whoami",
    "itIT": "/whoami",
    "koKR": "/whoami",
    "plPL": "/kimjestem",
    "esMX": "/quiensoy",
    "jaJP": "/whoami",
    "ptBR": "/whoami",
    "ruRU": "/whoami",
    "zhCN": "/我是谁"
  },
  {
    "id": 761,
    "Key": "D2bnetHelp27a",
    "enUS": "Provides you with your current account number and location on battle.net.",
    "zhTW": "告知你目前的帳號號碼和 Battle.net 的地區。",
    "deDE": "Zeigt deine aktuelle Accountnummer und deinen Aufenthaltsort auf Battle.net an.",
    "esES": "Te indica tu número de cuenta y ubicación actual en Battle.net.",
    "frFR": "Vous fournit votre numéro de compte et votre position sur Battle.net.",
    "itIT": "Ti fornisce il tuo attuale numero account e la tua posizione in Battle.net.",
    "koKR": "자신의 현재 계정 번호와 Battle.net상 위치를 표시합니다.",
    "plPL": "Dostarcza ci informacji odnośnie twojego aktualnego numeru konta i lokalizacji w battle.net.",
    "esMX": "Muestra la información de tu número de cuenta y ubicación actuales en Battle.net.",
    "jaJP": "Battle.netにおける自分のアカウント番号と現在いる場所を確認します。",
    "ptBR": "Fornece o número da conta e a localização atual no Battle.net.",
    "ruRU": "Выводит номер вашей учетной записи и местоположение в Battle.net.",
    "zhCN": "显示您当前的账号号码和在战网中所在的位置。"
  },
  {
    "id": 762,
    "Key": "D2bnetHelp28",
    "enUS": "/d2notify",
    "zhTW": "/d2notify",
    "deDE": "/d2notify",
    "esES": "/d2notify",
    "frFR": "/d2notify",
    "itIT": "/d2notify",
    "koKR": "/d2notify",
    "plPL": "/d2powiadomienia",
    "esMX": "/notificacionesd2",
    "jaJP": "/d2notify",
    "ptBR": "/d2notify",
    "ruRU": "/d2notify",
    "zhCN": "/d2通知"
  },
  {
    "id": 763,
    "Key": "D2bnetHelp28a",
    "enUS": "Toggles battle.net Join/Leave notifications in the Chat Channel.",
    "zhTW": "切換 Battle.net 在聊天頻道中加入或離開的提示訊息。",
    "deDE": "Damit werden die Login-/Verlassen-Meldungen im Chatchannel auf Battle.net umgeschaltet.",
    "esES": "Activa/desactiva las notificaciones de Battle.net cuando alguien entra/abandona el canal de chat.",
    "frFR": "Active ou désactive les notifications d’arrivée et de départ de joueurs sur votre canal.",
    "itIT": "Attiva e disattiva le notifiche di ingresso e uscita del canale di Battle.net.",
    "koKR": "채팅 채널에서 Battle.net 입장/퇴장 알림을 켜고 끕니다.",
    "plPL": "Przełącza wskaźniki Dołącz/Opuść na kanale rozmów.",
    "esMX": "Alterna entre las notificaciones de Unirse/Abandonar de Battle.net en el canal de chat.",
    "jaJP": "チャットチャンネルでのbattle.netへのプレイヤー入退出通知のオン・オフを切り替えます。",
    "ptBR": "Ativa/desativa as notificações de entrada e saída no canal de bate-papo.",
    "ruRU": "Включает и отключает сообщения о входе в канал и выходе из него.",
    "zhCN": "在聊天频道切换战网的“加入/离开”通知。"
  },
  {
    "id": 764,
    "Key": "D2bnetHelp29",
    "enUS": "/help, /?",
    "zhTW": "/help, /?",
    "deDE": "/help, /?",
    "esES": "/help, /?",
    "frFR": "/help, /?",
    "itIT": "/help, /?",
    "koKR": "/help, /?",
    "plPL": "/pomoc, /?",
    "esMX": "/ayuda, /?",
    "jaJP": "/help、/?",
    "ptBR": "/help, /?",
    "ruRU": "/help, /?",
    "zhCN": "/帮助, /?"
  },
  {
    "id": 765,
    "Key": "D2bnetHelp29a",
    "enUS": "Accesses the general battle.net help text.",
    "zhTW": "叫出 Battle.net 的一般協助說明。",
    "deDE": "Zeigt den allgemeinen Battle.net-Hilfetext an.",
    "esES": "Accede al texto general de ayuda de Battle.net.",
    "frFR": "Ouvre l’aide générale concernant Battle.net.",
    "itIT": "Apre il file generale di aiuto relativo a Battle.net.",
    "koKR": "Battle.net의 일반 도움말 텍스트를 확인합니다.",
    "plPL": "Powoduje wyświetlenie tekstu pomocy ogólnej battle.net",
    "esMX": "Abre el texto de ayuda general de Battle.net.",
    "jaJP": "Battle.net全般に関するヘルプテキストを表示します。",
    "ptBR": "Acessa o texto de ajuda geral do Battle.net.",
    "ruRU": "Открывает общую справку Battle.net.",
    "zhCN": "访问战网的帮助文本。"
  },
  {
    "id": 766,
    "Key": "D2bnetHelp30",
    "enUS": "/time",
    "zhTW": "/time",
    "deDE": "/time",
    "esES": "/time",
    "frFR": "/time",
    "itIT": "/time",
    "koKR": "/time",
    "plPL": "/czas",
    "esMX": "/hora",
    "jaJP": "/time",
    "ptBR": "/time",
    "ruRU": "/time",
    "zhCN": "/时间"
  },
  {
    "id": 767,
    "Key": "D2bnetHelp30a",
    "enUS": "Provides you with the current battle.net time and your current Local time.",
    "zhTW": "告知你目前 Battle.net 的時間以及你當地時間。",
    "deDE": "Zeigt die aktuelle Battle.net-Zeit und deine aktuelle Ortszeit an.",
    "esES": "Te indica la hora actual de Battle.net y tu hora local actual.",
    "frFR": "Vous donne l’heure sur Battle.net et votre heure locale.",
    "itIT": "Fornisce l'orario attuale di Battle.net e il tuo orario locale.",
    "koKR": "현재 Battle.net 시각과 현지 시각을 표시합니다.",
    "plPL": "Dostarcza informacji na temat aktualnego czasu na battle.net i twojego czasu lokalnego.",
    "esMX": "Muestra la hora actual de Battle.net y tu hora local actual.",
    "jaJP": "Battle.netにおける時刻と、自分の現地時刻を表示します。",
    "ptBR": "Informa a hora atual do Battle.net e sua hora local atual.",
    "ruRU": "Выводит время Battle.net и ваше местное время.",
    "zhCN": "为您提供当前的战网时间和您的当地时间。"
  },
  {
    "id": 768,
    "Key": "D2bnetHelp31",
    "enUS": "/users",
    "zhTW": "/users",
    "deDE": "/users",
    "esES": "/users",
    "frFR": "/users",
    "itIT": "/users",
    "koKR": "/users",
    "plPL": "/użytkownicy",
    "esMX": "/usuarios",
    "jaJP": "/users",
    "ptBR": "/users",
    "ruRU": "/users",
    "zhCN": "/用户"
  },
  {
    "id": 769,
    "Key": "D2bnetHelp31a",
    "enUS": "Provides the number of users, games, and channels that are currently active across all of battle.net.",
    "zhTW": "告訴你目前 Battle.net 上所有使用者的數量、遊戲和頻道的數量。",
    "deDE": "Zeigt die Anzahl der Benutzer, Spiele und Channels ab, die auf dem gesamten Battle.net gerade aktiv sind.",
    "esES": "Indica el número de usuarios, partidas y canales que están activos en ese momento en Battle.net.",
    "frFR": "Vous donne les nombres d’utilisateurs, de parties en cours et de canaux ouverts sur tout Battle.net.",
    "itIT": "Fornisce il numero di utenti, partite e canali attualmente attivi su tutta la rete Battle.net.",
    "koKR": "현재 Battle.net 전체에서 활동 중인 사용자, 게임, 채널의 수를 표시합니다.",
    "plPL": "Wyświetla liczbę użytkowników, rozgrywek i kanałów, które są obecnie aktywne w całym battle.net.",
    "esMX": "Muestra la cantidad de usuarios, juegos y canales activos en todo Battle.net actualmente.",
    "jaJP": "Battle.net全体において現在アクティブなユーザー数、ゲーム数、チャンネル数を表示します。",
    "ptBR": "Informa o número de usuários, jogos e canais atualmente ativos em todo o Battle.net.",
    "ruRU": "Выводит количество игроков, игр и каналов, активных на данный момент в Battle.net.",
    "zhCN": "提供当前在整个战网中活跃的用户、游戏和频道的数量。"
  },
  {
    "id": 771,
    "Key": "D2bnetHelp32a",
    "enUS": "Provides you with the Ladder statistics for other Blizzard games supported over battle.net. The program ID for each game is as follows; StarCraft < STAR>, Brood War <STARX>, and Warcraft II: battle.net Edition <W2BN>.",
    "zhTW": "可顯示 Battle.net 上面所支援暴雪遊戲的天梯遊戲狀況。每一個程式的辨識碼如下：星海爭霸<STAR>，怒火燎原<STARX>和魔獸爭霸II：battle.net版<W2BN>。",
    "deDE": "Zeigt Ranglistenstatistiken anderer Blizzard-Spiele ab, die von Battle.net unterstützt werden. Dies sind die Programm-IDs der einzelnen Spiele: StarCraft <STAR>, Brood War <STARX> und WarCraft II: Battle.net-Edition <W2BN>.",
    "esES": "Te indica las estadísticas de jerarquía de otros juegos de Blizzard que usan Battle.net. Estas son las ID del programa de cada juego: StarCraft <STAR>, Brood War <STARX> y Warcraft II: Battle.net Edition <W2BN>.",
    "frFR": "Vous donne les statistiques de Tournoi des autres jeux Blizzard supportés par Battle.net. Les ID de programme de chaque jeu sont les suivantes : StarCraft <STAR>, Brood War <STARX> et Warcraft II : Édition Battle.net <W2BN>.",
    "itIT": "Questo comando fornisce le statistiche sulle ladder di tutti i giochi Blizzard supportati da Battle.net. Gli ID dei programmi sono i seguenti: StarCraft = < STAR>; Brood War = <STARX>; Warcraft II: Battle.net Edition = <W2BN>.",
    "koKR": "Battle.net에서 지원하는 다른 블리자드 게임들의 래더 통계를 확인합니다. 각 게임의 프로그램 ID는 스타크래프트 <STAR>, 브루드 워 <STARX>, 워크래프트 II: Battle.net 에디션 <W2BN>입니다.",
    "plPL": "Wyświetla rankingi dla innych gier wykorzystujących battle.net. Identyfikatory programów (Program ID) dla każdej z gier to: StarCraft < STAR>, Brood War <STARX> oraz Warcraft II: battle.net Edition <W2BN>.",
    "esMX": "Te brinda las estadísticas de clasificación de otros juegos de Blizzard en Battle.net. La identificación de programa para cada juego es la siguiente: StarCraft <STAR>, Brood War <STARX> y Warcraft II: Battle.net Edition <W2BN>.",
    "jaJP": "Battle.netに対応している他のBlizzard製ゲームのラダー情報を表示します。各ゲームのプログラムIDは以下の通りです: 「StarCraft」 <STAR>、「Brood War」 <STARX>、「Warcraft II: Battle.net Edition」 <W2BN>",
    "ptBR": "Fornece as estatísticas de Competição de outros jogos da Blizzard compatíveis com o Battle.net. Estes são os IDs de programa para cada jogo: StarCraft <STAR>, Brood War <STARX> e Warcraft II: Battle.net Edition <W2BN>.",
    "ruRU": "Выводит рейтинги других игр Blizzard в системе Battle.net. ID игр: StarCraft – <STAR>, Brood War – <STARX>, Warcraft II: Battle.net Edition – <W2BN>.",
    "zhCN": "提供战网支持的其他暴雪游戏的天梯数据。每个游戏的简称如下：星际争霸<STAR>，母巢之战<STARX>，魔兽争霸II战网版本<W2BN>。"
  },
  {
    "id": 772,
    "Key": "D2bnetHelp33",
    "enUS": "Right Clicking on your own character allows you to edit your own profile.",
    "zhTW": "右鍵點擊你自己的人物，可以修改你的個人資料。",
    "deDE": "Mit Rechtsklick auf deinen eigenen Charakter kannst du dein eigenes Profil bearbeiten.",
    "esES": "Hacer clic derecho sobre tu propio personaje te permite editar tu perfil.",
    "frFR": "Cliquez avec le bouton droit de la souris sur votre personnage pour modifier votre profil.",
    "itIT": "Puoi modificare il tuo profilo cliccando col pulsante destro sul tuo personaggio.",
    "koKR": "자기 캐릭터를 우클릭하면 프로필을 편집할 수 있습니다.",
    "plPL": "Naciśnij PPM na własnej postaci, aby przejść do edycji profilu.",
    "esMX": "Si haces clic derecho sobre tu propio personaje, podrás editar tu perfil.",
    "jaJP": "自分のキャラクターを右クリックしてプロフィールを編集できます。",
    "ptBR": "Clicar com o botão direito em seu personagem permite editar o próprio perfil.",
    "ruRU": "Щелкните ПКМ по своему персонажу, чтобы редактировать профиль.",
    "zhCN": "右键点击你自己的角色即可编辑你的个人资料。"
  },
  {
    "id": 773,
    "Key": "D2bnetHelp34",
    "enUS": "Using the 'Tab' key in the battle.net chat room cycles through the last 10 commands you have issued.",
    "zhTW": "在 Battle.net 的交談室中，可使用 Tab 鍵切換你前十個輸入過的指令。",
    "deDE": "Mit der TAB-Taste kannst du im Battle.net-Chat durch die letzten 10 Befehle schalten, die du verwendet hast.",
    "esES": "Pulsar la tecla Tab en la sala de chat de Battle.net te permite navegar por los 10 últimos comandos que has escrito.",
    "frFR": "Utilisez la touche Tab dans la discussion Battle.net pour faire défiler les dix dernières commandes que vous avez entrées.",
    "itIT": "Usando il tasto TAB in un canale di Battle.net puoi passare in rassegna gli ultimi 10 comandi che hai inviato.",
    "koKR": "Battle.net 채팅 방에서 Tab 키를 누르면 최근에 입력했던 명령어 10개가 차례로 나타납니다.",
    "plPL": "Za pomocą klawisza TAB można przełączać pomiędzy 10 poleceniami ostatnio wpisanymi w pokoju rozmów battle.net.",
    "esMX": "Usa la tecla \"Tab\" en la sala de chat Battle.net para ver los últimos 10 comandos que utilizaste.",
    "jaJP": "Battle.netのチャットチャンネルで「Tab」キーを押すごとに、最近実行したコマンドの内10件が新しいものから順に表示されます。",
    "ptBR": "Usar a tecla \"Tab\" na sala de bate-papo do Battle.net mostra os últimos 10 comandos utilizados.",
    "ruRU": "С помощью кнопки Tab можно переключаться между последними десятью командами в чате Battle.net.",
    "zhCN": "在战网聊天室中可以使用“Tab”键循环浏览你之前发出的最后10个命令。"
  },
  {
    "id": 774,
    "Key": "D2bnetHelp35",
    "enUS": "If you need further help, please go to the TECHNICAL SUPPORT Channel on battle.net, consult the Diablo II manual or go to the Blizzard technical support page at http://www.blizzard.com/support/",
    "zhTW": "如果你需要進一步的協助，請到 Battle.net 的 TECHNICAL SUPPORT 頻道、參考「暗黑破壞神II」的說明書，或是到 http://www.blizzard.com/support/ 的網址，從 Blizzard公司 尋求技術性的支援。",
    "deDE": "Falls du zusätzliche Hilfe benötigst, tritt bitte dem Channel für technischen Support auf Battle.net bei, schlag im Handbuch von Diablo II nach oder besuche Blizzards technische Support-Seiten unter http://www.blizzard.com/support/.",
    "esES": "Si necesitas más ayuda, dirígete al canal de asistencia técnica en Battle.net, consulta el manual de Diablo II o visita la página de asistencia técnica de Blizzard en http://www.battle.net/support/.",
    "frFR": "Si vous avez besoin d’une aide supplémentaire, rendez-vous sur le canal TECHNICAL SUPPORT (ASSISTANCE TECHNIQUE) de Battle.net, consultez le manuel de Diablo II ou visitez la page de l’assistance technique à l’adresse suivante : http://www.blizzard.com/support/.",
    "itIT": "Se hai bisogno di ulteriori informazioni, visita il canale TECHNICAL SUPPORT di Battle.net, consulta il manuale di Diablo II o visita la pagina web di supporto tecnico di Blizzard, all'indirizzo http://www.blizzard.com/support/.",
    "koKR": "도움이 더 필요하면 Battle.net 기술 지원 채널에 입장하거나, 디아블로 II 설명서를 참고하거나, 블리자드 기술 지원 페이지(http://www.blizzard.com/support/)를 방문하십시오.",
    "plPL": "Jeśli potrzebujesz dalszych informacji, skorzystaj z kanału POMOCY TECHNCZNEJ (TECHNICAL SUPPORT) na battle.net, zajrzyj do instrukcji gry Diablo II albo zajrzyj na witrynę pomocy technicznej firmy Blizzard pod adresem: http://www.blizzard.com/support/.",
    "esMX": "Si necesitas más ayuda, dirígete al canal de SOPORTE TÉCNICO de Battle.net, consulta el manual de Diablo II o dirígete a la página de soporte técnico de Blizzard http://www.blizzard.com/support/",
    "jaJP": "さらにヘルプが必要な場合は、Battle.netのテクニカルサポート・チャンネル（Technical Support Channel）を利用するか、「Diablo II」の取扱説明書を確認する、またはBlizzardのテクニカルサポートページ http://www.blizzard.com/support/ を確認してください。",
    "ptBR": "Se precisar de mais ajuda, entre no canal do Suporte Técnico no Battle.net, consulte o manual de Diablo II ou acesse a página de suporte técnico da Blizzard em https://us.battle.net/support/pt/",
    "ruRU": "Не нашли ответ на свой вопрос? Обратитесь в чат канала технической поддержки, прочитайте руководство Diablo II или откройте страницу техподдержки Blizzard на сайте http://www.blizzard.com/support/.",
    "zhCN": "如果还需要进一步的帮助，您可以访问战网的技术支持（TECHNICAL SUPPORT）频道、查阅《暗黑破坏神II》手册、或访问暴雪的技术支持页面: https://www.battlenet.com.cn/support/zh/"
  },
  {
    "id": 775,
    "Key": "D2bnetHelp51",
    "enUS": "BATTLE.NET COMMANDS",
    "zhTW": "BATTLE.NET 指令",
    "deDE": "BATTLE.NET-BEFEHLE",
    "esES": "COMANDOS DE BATTLE.NET",
    "frFR": "COMMANDES BATTLE.NET",
    "itIT": "COMANDI DI BATTLE.NET",
    "koKR": "BATTLE.NET 명령어",
    "plPL": "KOMENDY BATTLE.NET",
    "esMX": "COMANDOS DE BATTLE.NET",
    "jaJP": "Battle.net チャットコマンド集",
    "ptBR": "COMANDOS DO BATTLE.NET",
    "ruRU": "КОМАНДЫ BATTLE.NET",
    "zhCN": "战网命令"
  },
  {
    "id": 777,
    "Key": "D2bnetHelp53",
    "enUS": "/me",
    "zhTW": "/me",
    "deDE": "/me",
    "esES": "/me",
    "frFR": "/me",
    "itIT": "/me",
    "koKR": "/me",
    "plPL": "/ja",
    "esMX": "/yo",
    "jaJP": "/me",
    "ptBR": "/me",
    "ruRU": "/me",
    "zhCN": "/我"
  },
  {
    "id": 778,
    "Key": "D2bnetHelp54",
    "enUS": "/away",
    "zhTW": "/away",
    "deDE": "/away",
    "esES": "/away",
    "frFR": "/away",
    "itIT": "/away",
    "koKR": "/away",
    "plPL": "/nieobecny",
    "esMX": "/aus",
    "jaJP": "/away",
    "ptBR": "/away",
    "ruRU": "/away",
    "zhCN": "/暂离"
  },
  {
    "id": 779,
    "Key": "D2bnetHelp55",
    "enUS": "/squelch, /unsquelch",
    "zhTW": "/squelch, /unsquelch",
    "deDE": "/squelch, /unsquelch",
    "esES": "/squelch, /unsquelch",
    "frFR": "/squelch, /unsquelch",
    "itIT": "/squelch, /unsquelch",
    "koKR": "/squelch, /unsquelch",
    "plPL": "/wycisz, /anulujwyciszenie",
    "esMX": "/silenciar, /desilenciar",
    "jaJP": "/squelch、/unsquelch",
    "ptBR": "/squelch, /unsquelch",
    "ruRU": "/squelch, /unsquelch",
    "zhCN": "/屏蔽, /取消屏蔽"
  },
  {
    "id": 780,
    "Key": "D2bnetHelp56",
    "enUS": "/ban, /unban, /kick",
    "zhTW": "/ban, /unban, /kick",
    "deDE": "/ban, /unban, /kick",
    "esES": "/ban, /unban, /kick",
    "frFR": "/ban, /unban, /kick",
    "itIT": "/ban, /unban, /kick",
    "koKR": "/ban, /unban, /kick",
    "plPL": "/ban, /unban, /wyrzuć",
    "esMX": "/bloquear, /desbloquear, /expulsar",
    "jaJP": "/ban、/unban、/kick",
    "ptBR": "/ban, /unban, /kick",
    "ruRU": "/ban, /unban, /kick",
    "zhCN": "/拉黑, /取消拉黑, /踢人"
  },
  {
    "id": 781,
    "Key": "D2bnetHelp57",
    "enUS": "/channel",
    "zhTW": "/channel",
    "deDE": "/channel",
    "esES": "/channel",
    "frFR": "/channel",
    "itIT": "/channel",
    "koKR": "/channel",
    "plPL": "/kanał",
    "esMX": "/canal",
    "jaJP": "/channel",
    "ptBR": "/channel",
    "ruRU": "/channel",
    "zhCN": "/频道"
  },
  {
    "id": 782,
    "Key": "D2bnetHelp58",
    "enUS": "/whois, /where, /whoami",
    "zhTW": "/whois, /where, /whoami",
    "deDE": "/whois, /where, /whoami",
    "esES": "/whois, /where, /whoami",
    "frFR": "/whois, /where, /whoami",
    "itIT": "/whois, /where, /whoami",
    "koKR": "/whois, /where, /whoami",
    "plPL": "/kimjest, /gdzie, /kimjestem",
    "esMX": "/quienes, /donde, /quiensoy",
    "jaJP": "/whois、/where、/whoami",
    "ptBR": "/whois, /where, /whoami",
    "ruRU": "/whois, /where, /whoami",
    "zhCN": "/是何人, /地点, /我是谁"
  },
  {
    "id": 783,
    "Key": "D2bnetHelp59",
    "enUS": "/d2notify",
    "zhTW": "/d2notify",
    "deDE": "/d2notify",
    "esES": "/d2notify",
    "frFR": "/d2notify",
    "itIT": "/d2notify",
    "koKR": "/d2notify",
    "plPL": "/d2powiadomienia",
    "esMX": "/notificacionesd2",
    "jaJP": "/d2notify",
    "ptBR": "/d2notify",
    "ruRU": "/d2notify",
    "zhCN": "/d2通知"
  },
  {
    "id": 784,
    "Key": "D2bnetHelp60",
    "enUS": "/designate, /rejoin",
    "zhTW": "/designate, /rejoin",
    "deDE": "/designate, /rejoin",
    "esES": "/designate, /rejoin",
    "frFR": "/designate, /rejoin",
    "itIT": "/designate, /rejoin",
    "koKR": "/designate, /rejoin",
    "plPL": "/wyznacz, /dołączponownie",
    "esMX": "/designar, /reconectarse",
    "jaJP": "/designate、/rejoin",
    "ptBR": "/designate, /rejoin",
    "ruRU": "/designate, /rejoin",
    "zhCN": "/委任, /重新加入"
  },
  {
    "id": 785,
    "Key": "D2bnetHelp61",
    "enUS": "/time",
    "zhTW": "/time",
    "deDE": "/time",
    "esES": "/time",
    "frFR": "/time",
    "itIT": "/time",
    "koKR": "/time",
    "plPL": "/czas",
    "esMX": "/hora",
    "jaJP": "/time",
    "ptBR": "/time",
    "ruRU": "/time",
    "zhCN": "/时间"
  },
  {
    "id": 786,
    "Key": "D2bnetHelp62",
    "enUS": "/who, /users",
    "zhTW": "/who, /users",
    "deDE": "/who, /users",
    "esES": "/who, /users",
    "frFR": "/who, /users",
    "itIT": "/who, /users",
    "koKR": "/who, /users",
    "plPL": "/kto, /użytkownicy",
    "esMX": "/quien, /usuarios",
    "jaJP": "/who、/users",
    "ptBR": "/who, /users",
    "ruRU": "/who, /users",
    "zhCN": "/查询, /用户"
  },
  {
    "id": 787,
    "Key": "D2bnetHelp63",
    "enUS": "/stats",
    "zhTW": "/stats",
    "deDE": "/stats",
    "esES": "/stats",
    "frFR": "/stats",
    "itIT": "/stats",
    "koKR": "/stats",
    "plPL": "/statystyki",
    "esMX": "/estadisticas",
    "jaJP": "/stats",
    "ptBR": "/stats",
    "ruRU": "/stats",
    "zhCN": "/数据"
  },
  {
    "id": 5171,
    "Key": "strBnetConnecting",
    "enUS": "Connecting to Battle.net",
    "zhTW": "連接到 Battle.net",
    "deDE": "Verbindung zu Battle.net wird aufgebaut...",
    "esES": "Conectando con Battle.net",
    "frFR": "Connexion à Battle.net en cours.",
    "itIT": "Connessione a Battle.net",
    "koKR": "Battle.net 접속 중",
    "plPL": "Łączenie z Battle.net",
    "esMX": "Conectando a Battle.net",
    "jaJP": "Battle.netに接続中",
    "ptBR": "Conectando ao Battle.net",
    "ruRU": "Подключение к Battle.net",
    "zhCN": "正在连接战网"
  },
  {
    "id": 5172,
    "Key": "strBnetQueryGateway",
    "enUS": "Querying gateway",
    "zhTW": "查詢通訊閘",
    "deDE": "Gatewayanfrage...",
    "esES": "Consultando portal",
    "frFR": "Recherche de passerelle",
    "itIT": "Richiesta portale",
    "koKR": "게이트웨이를 검색하는 중",
    "plPL": "Ustalanie protokołów",
    "esMX": "Consultando región",
    "jaJP": "ゲートウェイを照会中",
    "ptBR": "Consultando gateway",
    "ruRU": "Отправка запроса на сетевой шлюз",
    "zhCN": "正在问询网关"
  },
  {
    "id": 5173,
    "Key": "strBnetFastestServer",
    "enUS": "Connecting to the fastest server",
    "zhTW": "連接到最快速的伺服器",
    "deDE": "Verbindung zum schnellsten Server...",
    "esES": "Conectando con el servidor más rápido",
    "frFR": "Connexion au serveur le plus rapide",
    "itIT": "Connessione al server più veloce",
    "koKR": "가장 빠른 서버로 연결 중",
    "plPL": "Łączenie z najszybszym serwerem",
    "esMX": "Conectando al servidor más rápido",
    "jaJP": "最も近いサーバーに接続中",
    "ptBR": "Conectando ao servidor mais rápido",
    "ruRU": "Подключение к серверу с самым быстрым откликом",
    "zhCN": "正在连接到最快的服务器"
  },
  {
    "id": 5174,
    "Key": "strBnetValidateID",
    "enUS": "Accessing your account",
    "zhTW": "存取你的帳號",
    "deDE": "Accountzugriff...",
    "esES": "Accediendo a tu cuenta",
    "frFR": "Accès à votre compte",
    "itIT": "Accesso all'account",
    "koKR": "계정 접근 중",
    "plPL": "Uzyskiwanie dostępu do konta",
    "esMX": "Accediendo a tu cuenta",
    "jaJP": "利用者のアカウントにアクセス中",
    "ptBR": "Acessando sua conta",
    "ruRU": "Получение доступа к учетной записи",
    "zhCN": "正在访问您的账户"
  },
  {
    "id": 5175,
    "Key": "strBnetCheckVersions",
    "enUS": "Checking versions",
    "zhTW": "檢查版本",
    "deDE": "Versionsüberprüfung...",
    "esES": "Comprobando versiones",
    "frFR": "Vérification de la version",
    "itIT": "Verifica versioni",
    "koKR": "버전 확인 중",
    "plPL": "Sprawdzanie wersji",
    "esMX": "Comprobando versiones",
    "jaJP": "バージョンを確認中",
    "ptBR": "Verificando versões",
    "ruRU": "Проверка версий",
    "zhCN": "正在检查版本"
  },
  {
    "id": 5177,
    "Key": "strBnetGetProfile",
    "enUS": "Getting player profile",
    "zhTW": "取得玩家資料",
    "deDE": "Lade Spielerprofil...",
    "esES": "Obteniendo perfil del jugador",
    "frFR": "Recherche du profil du joueur",
    "itIT": "Recupero profilo giocatore",
    "koKR": "플레이어 프로필 불러오는 중",
    "plPL": "Uzyskiwanie profilu gracza",
    "esMX": "Obteniendo perfil del jugador",
    "jaJP": "プレイヤー・プロフィールを取得中",
    "ptBR": "Obtendo perfil de jogador",
    "ruRU": "Получение профиля игрока",
    "zhCN": "正在获取玩家档案"
  },
  {
    "id": 5183,
    "Key": "strBnetRevertToUpgrade",
    "enUS": "There is a new version of the software available. Please completely uninstall your game program, reinstall from your original CD, and reconnect to Battle.net.",
    "zhTW": "目前有更新的版本。請把你的遊戲完全移除之後，再從你的原版光碟上面重新安裝，然後再連線到Battle.net。",
    "deDE": "Von dieser Software steht eine neue Version zur Verfügung. Bitte deinstalliere dein Spielprogramm komplett. Installiere es dann nochmals von der Original-CD, und verbinde dich erneut mit  Battle.net.",
    "esES": "Hay una nueva versión del software disponible. Desinstala completamente el programa del juego, reinstálalo desde el CD original y conéctate otra vez a Battle.net.",
    "frFR": "Une nouvelle version du logiciel est disponible. Veuillez désinstaller totalement le programme de jeu, puis le réinstaller à partir du CD original et vous reconnecter à Battle.net.",
    "itIT": "Esiste una nuova versione del software. Disinstalla il gioco, ripeti l'installazione dal CD originale e ricollegati a Battle.net.",
    "koKR": "소프트웨어의 새 버전이 있습니다. 게임 프로그램을 완전히 제거한 후 오리지널 CD로 다시 설치하고 Battle.net에 접속해 주십시오.",
    "plPL": "Dostępna jest nowa wersja programu. Całkowicie odinstaluj grę, zainstaluj ją ponownie z oryginalnego CD i ponownie połącz się z Battle.net.",
    "esMX": "Hay una nueva versión de software disponible. Desinstala completamente el programa del juego, vuelve a instalarlo a partir del CD original y vuelve a conectarte a Battle.net.",
    "jaJP": "ソフトウェアの新しいバージョンがあります。ゲームのプログラムを完全にアンインストールしてからオリジナルのゲームCDで再インストールを行い、Battle.netに再接続してください。",
    "ptBR": "Há uma nova versão do software disponível. Desinstale completamente o programa do jogo, reinstale usando o CD original e reconecte-se ao Battle.net.",
    "ruRU": "Доступна новая версия программы. Пожалуйста, полностью удалите игру, заново установите ее с  CD-диска и подключитесь к Battle.net.",
    "zhCN": "有新版本的软件可供使用。请完全卸载您的游戏程序，使用原始CD重新安装，再重新连接到战网。"
  },
  {
    "id": 5184,
    "Key": "strBnetMacBadConnection",
    "enUS": "Unable to connect to Battle.net. If you are using a modem to access your service provider and are not configured for Remote Access, you may have to initiate the connection manually.",
    "zhTW": "無法連上Battle.net。如果你是使用數據機連到網際網路供應者，而且並沒有使用遠端連線的話，你可以利用手動的方式啟動連線。",
    "deDE": "Verbindung zu Battle.net ist fehlgeschlagen. Falls du ein Modem benutzt, um deinen Internetanbieter zu erreichen, und nicht für 'Remote Access' konfiguriert bist, musst du die Verbindung möglicherweise manuell aufbauen.",
    "esES": "Imposible conectar con Battle.net. Si usas un módem para acceder a tu proveedor de servicios y no está configurado para acceso remoto, es posible que tengas que iniciar la conexión manualmente.",
    "frFR": "Connexion à Battle.net impossible. Si vous utilisez une connexion par modem et que celle-ci n’est pas configurée pour un Accès distant, vous devrez démarrer la connexion manuellement. ",
    "itIT": "Impossibile collegarsi a Battle.net. Se ti stai collegando al provider con un modem e non hai configurato l'accesso remoto, potresti dover ristabilire la connessione a Internet manualmente.",
    "koKR": "Battle.net에 접속할 수 없습니다. 모뎀을 통하여 인터넷 서비스에 접속 중이며 원격 접속 설정을 하지 않은 경우, 수동으로 연결 초기화 작업을 시도해 보십시오.",
    "plPL": "Nie można połączyć się z Battle.net. Jeśli korzystasz z modemu, aby połączyć się z twoim dostawcą usług internetowych i nie masz skonfigurowanego zdalnego dostępu, musisz ręcznie dokonać połączenia.",
    "esMX": "No se pudo establecer la conexión con Battle.net. Si utilizas un módem para acceder a tu prestador de servicios y no está configurado para acceso remoto, debes iniciar la conexión manualmente.",
    "jaJP": "Battle.netに接続できません。インターネット・サービスプロバイダーにモデムでアクセスしており、リモートアクセス用の設定が行われていない場合は、手動での接続が必要になります。",
    "ptBR": "Não é possível conectar ao Battle.net. Se estiver usando um modem para acessar o provedor de serviços e não tiver configurado para acesso remoto, poderá ser necessário iniciar a conexão manualmente.",
    "ruRU": "Не удалось подключиться к Battle.net. Если вы используете модем для доступа к услугам интернет-провайдера и не настраивали функцию удаленного доступа, возможно, вам придется начать процесс подключения вручную.",
    "zhCN": "无法连接到战网。如果您正在使用调制解调器接入服务提供商，而非使用远程访问，则可能需要手动启动连接。"
  },
  {
    "id": 5185,
    "Key": "strBnetBadServiceProvider",
    "enUS": "Your Internet connection is either very poor or is not processing UDP packets through port 6112. You will be able to chat but will not be able to play games. Contact your Internet service provider or your system administrator for assistance with opening this port.",
    "zhTW": "你的網際網路連線可能品質很差，或是沒有透過6112 通訊埠進行UDP的動作。你仍然可以和其他人交談，但是無法進行遊戲。請和你的網際網路提供者連繫，或是請你的系統管理員幫助你打開這個通訊埠。",
    "deDE": "Entweder ist deine Internetverbindung sehr schlecht, oder sie verarbeitet keine UDP-Pakete über Port 6112. Du kannst zwar chatten, aber nicht spielen. Kontaktiere deinen Internetanbieter oder Systemadministrator, damit er dir hilft, diesen Port zu öffnen.",
    "esES": "Tu conexión a internet es muy lenta o no procesa paquetes UDP por el puerto 6112. Podrás usar el chat, pero no podrás jugar. Ponte en contacto con tu proveedor de servicios de internet o con el administrador de tu sistema si necesitas ayuda para abrir este puerto.",
    "frFR": "Votre connexion Internet a un débit très faible ou ne gère pas les paquets UDP à partir du port 6112. Vous pourrez discuter en ligne mais vous ne pourrez pas jouer. Contactez votre fournisseur d’accès Internet ou votre administrateur système pour configurer ce port.",
    "itIT": "La tua connessione a Internet è scadente o non elabora i dati UDP sulla porta 6112. Potrai parlare con gli altri, ma non prendere parte alle partite. Contatta il tuo provider Internet o il tuo amministratore di sistema per istruzioni su come attivare questa porta.",
    "koKR": "인터넷 접속 상태가 좋지 않거나 또는 6112 포트를 통한 UDP 패킷 처리를 할 수 없습니다. 이런 경우 채팅은 할 수 있지만 게임은 할 수 없습니다. 인터넷 서비스 제공자 또는 시스템 관리자에게 도움을 요청하여 해당 포트를 여십시오.",
    "plPL": "Twoje połączenie z Internetem jest bardzo wolne, albo nie przetwarza pakietów UDP poprzez port 6112. Chat będzie dostępny, lecz gra nie będzie możliwa. Aby otrzymać pomoc, skontaktuj się z twoim dostarczycielem usług internetowych lub administratorem systemu.",
    "esMX": "La conexión a Internet es mala o no está procesando paquetes UDP a través del puerto 6112. Podrás usar el chat pero no podrás jugar juegos. Ponte en contacto con tu prestador de servicios de Internet o con tu administrador del sistema para recibir ayuda con la apertura de este puerto.",
    "jaJP": "インターネット接続の回線状態が悪い、またはポート6112経由でのUDPパケット処理が行われていません。この状態でもチャットは行えますが、ゲームをプレイすることはできません。お使いのインターネット・サービスプロバイダー、またはシステム管理者にこのポートの開放手順をお問い合わせください。",
    "ptBR": "Sua conexão de Internet está muito fraca ou não está processando pacotes UDP pela porta 6112. Você poderá usar o bate-papo, mas não poderá jogar. Entre em contato com seu provedor de Internet ou administrador de sistemas para obter ajuda para abrir essa porta.",
    "ruRU": "Недостаточная скорость интернет-cоединения, либо пакеты UDP не обрабатываются через порт 6112. Вы сможете общаться в чате, но не сможете играть. Если вам нужна помощь, чтобы открыть этот порт, обратитесь к своему интернет-провайдеру или системному администратору.",
    "zhCN": "您的互联网连接情况不佳，或是未能通过6112端口处理UDP数据包。您可以聊天，但不能进行游戏。请与因特网服务提供商或系统管理员联系，以获得协助打开此端口。"
  },
  {
    "id": 5187,
    "Key": "strBnetUnableToUpgrade",
    "enUS": "Battle.net is unable to properly identify your application version.",
    "zhTW": "Battle.net 無法辨視你目前應用程式的版本。",
    "deDE": "Battle.net kann die Version deiner Anwendung nicht korrekt identifizieren.",
    "esES": "Battle.net no puede identificar adecuadamente la versión de tu aplicación.",
    "frFR": "Battle.net est incapable d’identifier correctement la version de votre application.",
    "itIT": "Battle.net non riesce a identificare la versione dell'applicazione.",
    "koKR": "Battle.net이 귀하의 응용 프로그램 버전을 확인할 수 없습니다.",
    "plPL": "Battle.net nie może poprawnie rozpoznać używanej przez ciebie wersji programu.",
    "esMX": "Battle.net no puede identificar correctamente la versión de tu aplicación.",
    "jaJP": "Battle.netがアプリケーションのバージョンを正しく認識できません。",
    "ptBR": "O Battle.net não consegue identificar corretamente a versão do aplicativo.",
    "ruRU": "Battle.net не удалось определить вашу версию приложения.",
    "zhCN": "战网无法正确识别您的应用程序版本。"
  },
  {
    "id": 5188,
    "Key": "strBnetUnableToUpgrade_ext",
    "enUS": "For more information, please visit www.battle.net/support/errormessages/",
    "zhTW": "想要取得更多資訊，請到 www.battle.net/support/errormessages/",
    "deDE": "Weitere Informationen dazu findet du hier: www.battle.net/support/errormessages/",
    "esES": "Para obtener más información, visita https://eu.battle.net/support/es/article/14165.",
    "frFR": "Pour de plus amples renseignements, rendez-vous sur le site www.battle.net/support/errormessages/",
    "itIT": "Per ulteriori informazioni, visita www.battle.net/support/errormessages/.",
    "koKR": "자세한 정보는 www.battle.net/support/errormessages/에서 확인하십시오.",
    "plPL": "Więcej informacji znajdziesz na stronie www.battle.net/support/errormessages/",
    "esMX": "Para obtener más información, visita www.battle.net/support/errormessages/",
    "jaJP": "詳細はwww.battle.net/support/errormessages/よりご確認ください。",
    "ptBR": "Para obter mais informações, acesse battle.net/support/errormessages/",
    "ruRU": "Подробнее на www.battle.net/support/errormessages/",
    "zhCN": "若需要更多信息，请访问 https://www.battlenet.com.cn/support/zh/article/99037"
  },
  {
    "id": 5189,
    "Key": "strBnetBadConnection",
    "enUS": "Unable to connect to Battle.net.",
    "zhTW": "無法連上 Battle.net",
    "deDE": "Verbindung zu Battle.net konnte nicht aufgebaut werden.",
    "esES": "Imposible conectar con Battle.net.",
    "frFR": "Impossible de se connecter à Battle.net.",
    "itIT": "Impossibile collegarsi a Battle.net.",
    "koKR": "Battle.net에 연결할 수 없습니다.",
    "plPL": "Nie można połączyć się z Battle.net.",
    "esMX": "No se puede conectar a Battle.net.",
    "jaJP": "Battle.netに接続できません。",
    "ptBR": "Não é possível conectar ao Battle.net.",
    "ruRU": "Не удалось подключиться к Battle.net.",
    "zhCN": "无法连接到战网。"
  },
  {
    "id": 5190,
    "Key": "strBnetBadConnection_ext",
    "enUS": "If using a modem, you may need to connect to your Internet Service Provider before connecting to Battle.net. For more information, please visit www.battle.net/support/errormessages/",
    "zhTW": "如果使用數據機，你須要連上你的網際網路提供者，才能連到Battle.net。想知道進一步的訊息，請到www.battle.net/support/errormessages/",
    "deDE": "Falls du ein Modem benutzt, musst du möglicherweise zuerst eine Verbindung zu deinem Internetanbieter herstellen, bevor du dich mit Battle.net verbinden kannst. Weitere Informationen dazu findest du hier: www.battle.net/support/errormessages/",
    "esES": "Si usas un módem, es posible que tengas que conectarte a tu proveedor de servicios de internet antes de conectarte a Battle.net. Para obtener más información, visita https://eu.battle.net/support/es/article/14165.",
    "frFR": "Si vous disposez d’un modem, il peut être nécessaire que vous contactiez votre Fournisseur d’Accès Internet avant de vous connecter à Battle.net. Pour plus d’informations, rendez vous à l’adresse www.battle.net/support/errormessages/",
    "itIT": "Se usi un modem, potresti aver bisogno di collegarti al tuo provider Internet prima di connetterti a Battle.net. Per ulteriori informazioni, visita www.battle.net/support/errormessages/.",
    "koKR": "모뎀을 사용하는 경우 Battle.net에 접속하기 전에 인터넷 서비스 공급자에 접속해야 할 수 있습니다. 자세한 정보는 www.battle.net/support/errormessages/에서 확인하십시오.",
    "plPL": "Jeśli korzystasz z modemu, to przed połączeniem z Battle.net musisz najpierw połączyć się z dostawcą usług internetowych. Więcej informacji znajdziesz na stronie www.battle.net/support/errormessages/",
    "esMX": "Si estás utilizando un módem, es posible que debas conectarte a tu prestador de servicios de Internet antes de conectarte a Battle.net. Para obtener más información, visita http://battle.net/support/errormessages/",
    "jaJP": "モデムをお使いの場合はBattle.netへの接続前に、インターネット・サービスプロバイダーに接続する必要があります。詳細はwww.battle.net/support/errormessages/よりご確認ください。",
    "ptBR": "Se estiver usando um modem, poderá ser necessário se conectar ao seu provedor de Internet antes de acessar o Battle.net. Para obter mais informações, acesse www.battle.net/support/errormessages/",
    "ruRU": "Если вы используете модем, то возможно, вам необходимо вначале подключиться к сети перед подключением к Battle.net. Подробнее на www.battle.net/support/errormessages/",
    "zhCN": "如果使用调制解调器，您可能需要先连接到您的互联网服务提供商再尝试连接战网。更多信息，请访问https://www.battlenet.com.cn/support/zh/article/99037"
  },
  {
    "id": 5191,
    "Key": "strBnetNoWinsock32",
    "enUS": "You are using a 16-bit connection to your Internet Service Provider.",
    "zhTW": "你連到網際網路提供者時用的是 16 位元模式。",
    "deDE": "Du benutzt eine 16-Bit-Verbindung zu deinem Internetanbieter.",
    "esES": "Estás usando una conexión de 16 bits a tu proveedor de servicios de internet.",
    "frFR": "Vous disposez d’une connexion 16 bits à votre fournisseur d’accès Internet.",
    "itIT": "La connessione col tuo provider Internet è a 16 bit.",
    "koKR": "인터넷 서비스 제공자와 16비트 연결을 사용하고 있습니다.",
    "plPL": "Do łączności z dostawcą usług internetowych wykorzystujesz 16-bitowe łącze.",
    "esMX": "Utilizas una conexión de 16 bits a tu prestador de servicios de Internet.",
    "jaJP": "インターネット・サービスプロバイダーに16ビット接続で接続しています。",
    "ptBR": "Você está usando uma conexão de 16 bits com o provedor de Internet.",
    "ruRU": "Установлено 16-битное подключение к интернет-провайдеру.",
    "zhCN": "您正在使用16位数据连接接入因特网服务提供商。"
  },
  {
    "id": 5192,
    "Key": "strBnetNoWinsock32_ext",
    "enUS": "Battle.net requires a 32-bit connection to the Internet. Please make sure that you are using the most current connection software from your Internet Service Provider.",
    "zhTW": "Battle.net 需要以 32 位元的連線接上網際網路。請確定你目前使用的連線軟體，是由網際網路提供者所給你的常用軟體。",
    "deDE": "Battle.net benötigt eine 32-Bit-Verbindung zum Internet. Vergewissere dich bitte, dass du die aktuellste Verbindungssoftware von deinem Internetanbieter verwendest.",
    "esES": "Battle.net necesita una conexión de 32 bits a internet. Asegúrate de que utilizas el software de conexión más actual de tu proveedor de servicios de internet.",
    "frFR": "Battle.net nécessite une connexion Internet 32 bits. Veuillez vérifier que vous disposez du logiciel de connexion le plus récent fourni par votre fournisseur d’accès Internet.",
    "itIT": "Battle.net richiede una connessione a Internet a 32 bit. Assicurati di disporre della versione più aggiornata del software che utilizzi per collegarti al tuo provider Internet.",
    "koKR": "Battle.net을 이용하려면 32비트 인터넷 연결이 필요합니다. 인터넷 서비스 제공자의 최신 연결 소프트웨어를 사용하고 있는지 확인하십시오.",
    "plPL": "Battle.net wymaga 32-bitowego połączenia z Internetem. Proszę się upewnić, że korzystasz z najnowszego oprogramowania sieciowego od twojego dostawcy internetowego.",
    "esMX": "Battle.net requiere una conexión a Internet de 32 bits. Asegúrate de usar el software de conexión más actual de tu prestador de servicios de Internet.",
    "jaJP": "Battle.netのご利用には、インターネットに32ビット接続で接続する必要があります。インターネット・サービスプロバイダーから提供されている最新の接続ソフトウェアをお使いになっているか、ご確認ください。",
    "ptBR": "O Battle.net requer uma conexão de Internet de 32 bits. Verifique se está usando a versão mais recente do software de conexão do provedor de Internet.",
    "ruRU": "Для доступа к службе Battle.net требуется 32-битное подключение к Интернету. Убедитесь, что вы используете для подключения актуальное программное обеспечение от своего интернет-провайдера.",
    "zhCN": "您需要通过32位数据连接才能使用战网。请确保你从互联网服务提供商处获得最新的连接软件。"
  },
  {
    "id": 5193,
    "Key": "strBnetMacNoWinsock32",
    "enUS": "Unable to open a TCP/IP connection. Make sure that OpenTransport is installed correctly. You may also need to connect to your Internet Service Provider before connecting to Battle.net.",
    "zhTW": "無法開啟 TCP/IP 連線。確定 OpenTransport 已經安裝完畢。你可能須要和你的網際網路提供者連繫，才能連上Battle.net。",
    "deDE": "TCP/IP-Verbindung ist fehlgeschlagen. Vergewissere dich bitte, dass 'OpenTransport' richtig installiert ist. Möglicherweise musst du zuerst eine Verbindung zu deinem Internetanbieter aufbauen, bevor du dich mit Battle.net verbinden kannst.",
    "esES": "Imposible abrir una conexión TCP/IP. Asegúrate de que OpenTransport esté instalado correctamente. Es posible que también tengas que conectarte a tu proveedor de servicios de internet antes de conectarte a Battle.net.",
    "frFR": "Impossible d’ouvrir une connexion TCP/IP. Vérifiez que OpenTransport est correctement installé. Vous devez également vous connecter à votre fournisseur d’accès Internet avant de vous connecter à Battle.net.",
    "itIT": "Impossibile aprire una connessione TCP/IP. Assicurati che OpenTransport sia installato correttamente. Inoltre, verifica che il collegamento al provider Internet sia attivo prima di collegarti a Battle.net.",
    "koKR": " TCP/IP 연결을 열 수 없습니다. OpenTransport가 올바르게 설치되어 있는지 확인하십시오. 인터넷 서비스 제공자에게 먼저 접속한 다음 Battle.net 접속을 시도해 보십시오.",
    "plPL": "Nie udało się utworzyć połączenia TCP/IP. Upewnij się, że OpenTransport został poprawnie zainstalowany. Przed uzyskaniem połączenia z Battle.net musisz połączyć się z dostawcą usług internetowych.",
    "esMX": "No se pudo abrir una conexión TCP/IP. Asegúrate de que OpenTransport esté instalado correctamente. Es posible que debas conectarte a tu prestador de servicios de Internet antes de conectarte a Battle.net.",
    "jaJP": "TCP/IP接続を開放できません。OpenTransportが正しくインストールされているかご確認ください。また、Battle.netへの接続前に、インターネット・サービスプロバイダーに接続する必要があります。",
    "ptBR": "Não é possível abrir uma conexão TCP/IP. Verifique se OpenTransport foi instalado corretamente. Também pode ser necessário se conectar ao provedor de Internet antes de se conectar ao Battle.net.",
    "ruRU": "Не удалось установить подключение TCP/IP. Убедитесь, что программное обеспечение OpenTransport установлено корректно. Возможно, вам придется подключиться к своему интернет-провайдеру перед соединением с Battle.net.",
    "zhCN": "无法打开TCP/IP连接。确保正确安装了OpenTransport。您可能需要先连接到您的互联网服务提供商，才能够连接到战网。"
  },
  {
    "id": 5195,
    "Key": "strBnetAskUpdate",
    "enUS": "There is a new version of software available. Battle.net requires that you use the latest version. Your software will be updated now.",
    "zhTW": "目前有更新的版本。Battle.net 需要使用最新版來進行遊戲，你的軟體即將開始更新。",
    "deDE": "Von dieser Software steht eine neue Version zur Verfügung. Für Battle.net benötigst du immer die neueste Version. Deine Software wird jetzt aktualisiert.",
    "esES": "Hay una nueva versión de software disponible. Battle.net requiere que utilices la última versión. Se va a actualizar tu software ahora.",
    "frFR": "Il existe une version plus récente de ce logiciel. Pour jouer sur Battle.net, vous devez disposer de la dernière version. Votre logiciel va être mis à jour.",
    "itIT": "È disponibile una nuova versione del programma. Battle.net richiede la versione più aggiornata. L'aggiornamento sarà scaricato ora.",
    "koKR": "새로운 버전이 출시되었습니다. Battle.net을 이용하려면 최신 버전을 사용해야 합니다. 이제 소프트웨어 업데이트가 진행될 예정입니다.",
    "plPL": "Dostępna jest nowa wersja oprogramowania. Battle.net wymaga korzystania z najnowszej wersji. Twój program zostanie teraz zaktualizowany.",
    "esMX": "Hay una nueva versión de software disponible. Battle.net requiere que uses la versión más reciente. Ahora se actualizará el software.",
    "jaJP": "ソフトウェアの新しいバージョンがあります。Battle.netのご利用には最新バージョンが必要です。今からソフトウェアのアップデートを行います。",
    "ptBR": "Há uma nova versão do software disponível. O Battle.net requer o uso da versão mais recente. O software será atualizado agora.",
    "ruRU": "Доступна новая версия программного обеспечения. Для Battle.net требуется наличие новейшей версии. Будет выполнено обновление.",
    "zhCN": "有一个新版本的软件可供使用。战网要求您使用最新版本。您的软件现在将被更新。"
  },
  {
    "id": 5196,
    "Key": "strBnetPrepRestart",
    "enUS": "The update has been downloaded successfully. Your application will now restart.",
    "zhTW": "更新檔下載成功，你的應用程式會自動重新啟動。",
    "deDE": "Das Update wurde erfolgreich heruntergeladen. Deine Anwendung wird jetzt neu gestartet.",
    "esES": "La actualización se ha descargado correctamente. La aplicación va a reiniciarse ahora.",
    "frFR": "La mise à jour a été téléchargée avec succès. Votre logiciel va redémarrer.",
    "itIT": "L'aggiornamento è stato scaricato con successo. L'applicazione verrà ora riavviata.",
    "koKR": "업데이트가 성공적으로 다운로드되었습니다. 이제 프로그램이 다시 시작됩니다.",
    "plPL": "Udało się pobrać aktualizację. Twój program zostanie ponownie uruchomiony.",
    "esMX": "La actualización se descargó correctamente. Ahora se reiniciará la aplicación.",
    "jaJP": "アップデートのダウンロードが完了しました。アプリケーションを再起動します。",
    "ptBR": "A atualização foi baixada com sucesso. O aplicativo será reiniciado.",
    "ruRU": "Обновление загружено. Будет выполнен перезапуск приложения.",
    "zhCN": "已成功下载更新。您的应用程序现在将重新启动。"
  },
  {
    "id": 5197,
    "Key": "strBnetDownloadFailed",
    "enUS": "The update has been interrupted. No changes were made. Please try this process again.",
    "zhTW": "更新動作遭到中斷，不會對目前的程式做任何改變。請稍候再重試。",
    "deDE": "Das Update wurde unterbrochen. Es wurden keine Änderungen vorgenommen. Bitte versuch es später noch einmal.",
    "esES": "La actualización se ha interrumpido. No se han realizado cambios. Intenta de nuevo este proceso.",
    "frFR": "La mise à jour a été interrompue. Aucune modification n’a été effectuée. Veuillez réessayer ultérieurement.",
    "itIT": "L'aggiornamento è stato interrotto. Nessuna modifica apportata. Ripeti il procedimento.",
    "koKR": "업데이트 작업이 중단되었습니다. 변경 사항이 없습니다. 다시 한번 시도해 주십시오.",
    "plPL": "Aktualizacja została przerwana. Nie dokonano żadnych zmian. Spróbuj ponownie.",
    "esMX": "Se interrumpió la actualización. No se aplicó ningún cambio. Intenta otra vez este proceso.",
    "jaJP": "アップデートが中断されました。データの更新は行われていません。もう一度お試しください。",
    "ptBR": "A atualização foi interrompida. Nenhuma alteração foi feita. Tente realizar o processo novamente.",
    "ruRU": "Обновление прервано. Изменения не внесены. Пожалуйста, попробуйте еще раз.",
    "zhCN": "更新中断。程序没有变化。请重新尝试此过程。"
  },
  {
    "id": 5198,
    "Key": "strBnetDownloadInProgress",
    "enUS": "Downloading software upgrade.",
    "zhTW": "下載更新",
    "deDE": "Lade Softwareupgrade herunter...",
    "esES": "Descargando actualización de software.",
    "frFR": "Téléchargement de la mise à jour du logiciel.",
    "itIT": "Scaricamento dell'aggiornamento.",
    "koKR": "소프트웨어 업그레이드를 다운로드 중입니다.",
    "plPL": "Pobieranie aktualizacji.",
    "esMX": "Descargando actualización de software.",
    "jaJP": "ソフトウェアのアップグレードをダウンロードしています。",
    "ptBR": "Baixando upgrade de software.",
    "ruRU": "Загрузка обновления программного обеспечения.",
    "zhCN": "下载软件升级。"
  },
  {
    "id": 5203,
    "Key": "strBnetRealmsdown",
    "enUS": "The Realm is undergoing renovation. Please try again in 15 minutes.",
    "zhTW": "這個伺服器正在更新，請 15 分鐘後再試一次。",
    "deDE": "Dieser Realm wird gerade renoviert. Bitte versuch es in 15 Minuten noch einmal.",
    "esES": "El reino está en plena renovación. Inténtalo de nuevo en 15 minutos.",
    "frFR": "Le Royaume est en cours de modification. Veuillez réessayer dans 15 minutes.",
    "itIT": "Il reame è in aggiornamento. Riprova fra 15 minuti.",
    "koKR": "서버 점검 중입니다. 15분 후에 다시 연결해 주십시오.",
    "plPL": "Kraina przechodzi proces renowacji. Spróbuj ponownie za 15 minut.",
    "esMX": "El reino se está renovando. Intenta otra vez en 15 minutos.",
    "jaJP": "現在レルムの改修中です。15分後にもう一度お試しください。",
    "ptBR": "O reino está passando por reformas. Tente novamente em 15 minutos.",
    "ruRU": "Игровой мир в процессе обновления. Пожалуйста, попробуйте еще раз через 15 минут.",
    "zhCN": "服务器正在维护。请在15分钟后再次尝试。"
  },
  {
    "id": 5231,
    "Key": "strBnetAccountBlank",
    "enUS": "User names must be at least two characters in length. Please try again with a different name.",
    "zhTW": "使用者名稱需要至少兩個字元。請試試不同的名字。",
    "deDE": "Benutzernamen müssen mindestens zwei Zeichen lang sein. Bitte gib einen anderen Namen ein.",
    "esES": "Los nombres de usuario deben tener un mínimo de dos caracteres. Inténtalo de nuevo con otro nombre.",
    "frFR": "Le nom d’utilisateur doit avoir au moins 2 caractères. Veuillez recommencer avec un autre nom.",
    "itIT": "Il nome utente deve essere lungo almeno due caratteri. Prova con un nome diverso.",
    "koKR": "사용자 이름은 2자 이상이어야 합니다. 다른 이름으로 다시 시도하십시오.",
    "plPL": "Nazwa użytkownika musi mieć co najmniej dwa znaki. Spróbuj ponownie, używając innej nazwy.",
    "esMX": "Los nombres de usuario deben tener al menos dos caracteres de largo. Intenta otra vez con un nombre diferente.",
    "jaJP": "ユーザー名は2文字以上である必要があります。別の名前を入力してください。",
    "ptBR": "Os nomes de usuário devem ter pelo menos dois caracteres. Tente novamente com outro nome.",
    "ruRU": "Имена пользователей должны содержать не менее двух символов. Пожалуйста, попробуйте другое имя.",
    "zhCN": "用户名的长度需要最少两个字符。请用不同的名字再试一次。"
  },
  {
    "id": 5232,
    "Key": "strBnetAccountBadChars",
    "enUS": "Your user name contained one or more illegal characters.",
    "zhTW": "你的使用者名稱包括了一個或以上的無效字元。",
    "deDE": "Ihr Benutzername enthielt mindestens ein ungültiges Zeichen.",
    "esES": "Tu nombre de usuario contiene uno o más caracteres no válidos.",
    "frFR": "Votre nom d’utilisateur comporte un ou plusieurs caractères invalides.",
    "itIT": "Il tuo nome utente conteneva uno o più caratteri non consentiti.",
    "koKR": "사용자 이름에 유효하지 않은 글자가 1개 이상 있습니다.",
    "plPL": "Wpisana nazwa użytkownika zawiera jeden lub więcej niedozwolonych znaków.",
    "esMX": "Tu nombre de usuario contiene uno o más caracteres ilegales.",
    "jaJP": "ユーザー名に不正な文字が含まれています。",
    "ptBR": "O nome de usuário contém um ou mais caracteres proibidos.",
    "ruRU": "В вашем имени пользователя содержится один или несколько недопустимых символов.",
    "zhCN": "您的用户名中包含一个或多个非法字符。"
  },
  {
    "id": 5233,
    "Key": "strBnetAccountBadWord",
    "enUS": "Your user name contained one or more disallowed words.",
    "zhTW": "你的使用者名稱包括了一個或以上的禁用文字。",
    "deDE": "Ihr Benutzername enthielt mindestens ein unzulässiges Wort.",
    "esES": "Tu nombre de usuario contiene una o más palabras no permitidas.",
    "frFR": "Votre nom d’utilisateur contient un ou plusieurs mots interdits.",
    "itIT": "Il tuo nome utente conteneva una o più parole non consentite.",
    "koKR": "사용자 이름에 허용되지 않는 단어가 1개 이상 있습니다.",
    "plPL": "Wpisana nazwa użytkownika zawiera jedno lub więcej niedozwolonych słów.",
    "esMX": "Tu nombre de usuario contiene una o más palabras no permitidas.",
    "jaJP": "ユーザー名に使用が禁じられている言葉が含まれています。",
    "ptBR": "O nome de usuário contém uma ou mais palavras não permitidas.",
    "ruRU": "В вашем имени пользователя содержится одно или несколько запрещенных слов.",
    "zhCN": "您的用户名中包含一个或多个不被允许的文字。"
  },
  {
    "id": 5234,
    "Key": "strBnetAccountActivate",
    "enUS": "Your previous account creation request is still being processed. Please wait a few moments and try logging in with the account you just created.",
    "zhTW": "你上一次申請帳戶的要求仍在處理中。請稍等一下，並嘗試利用你剛剛開創的帳戶登錄。",
    "deDE": "Deine vorherige Anfrage zur Accounterstellung  wird aktuell noch bearbeitet. Bitte warte einige Minuten und log dich dann mit dem gerade von dir erstellten Account ein.",
    "esES": "Aún estamos procesando tu anterior solicitud de creación de cuenta. Espera un rato y luego intenta iniciar sesión con la cuenta que acabas de crear.",
    "frFR": "Votre précédente demande de création de compte est en cours de traitement. Veuillez attendre un moment avant d’essayer de vous connecter avec le compte que vous venez de créer.",
    "itIT": "La creazione del tuo account è ancora in elaborazione. Attendi alcuni istanti e prova a collegarti all'account che hai appena creato.",
    "koKR": "이전의 계정 생성 요청을 아직 처리하는 중입니다. 잠시 기다린 후 방금 만든 계정으로 로그인해 보시기 바랍니다.",
    "plPL": "Wciąż przetwarzane są dane z poprzedniej operacji tworzenia konta. Poczekaj chwilę i spróbuj zalogować się z właśnie stworzonego konta.",
    "esMX": "Tu solicitud anterior de creación de cuenta aún sigue en proceso. Espera un momento e intenta iniciar sesión con la cuenta que acabas de crear.",
    "jaJP": "前回のアカウント作成リクエストがまだ処理中です。しばらく待ってから、作成したアカウントでのログインをお試しください。",
    "ptBR": "Sua solicitação anterior de criação de conta ainda está sendo processada. Aguarde alguns instantes e tente se conectar com a conta que acabou de criar.",
    "ruRU": "Ваш предыдущий запрос о создании учетной записи еще обрабатывается. Пожалуйста, подождите некоторое время и попробуйте войти под уже созданной учетной записью.",
    "zhCN": "您之前的账户创建请求仍在处理中。请稍等片刻，然后尝试用您刚刚创建的账户登录。"
  },
  {
    "id": 5235,
    "Key": "strBnetAccountNeedAlpha",
    "enUS": "Your name did not have enough alpha-numeric characters in it.",
    "zhTW": "你的名字中沒有足夠的字母與數字。",
    "deDE": "Ihr Name enthielt nicht genügend alphanumerische Zeichen.",
    "esES": "Tu nombre no tiene suficientes caracteres alfanuméricos.",
    "frFR": "Votre nom ne comporte pas assez de caractères alphanumériques.",
    "itIT": "Il tuo nome non conteneva abbastanza caratteri alfanumerici.",
    "koKR": "이름에 포함되는 알파벳과 숫자의 개수가 부족합니다.",
    "plPL": "Twoja nazwa nie posiadała wystarczającej liczby znaków alfanumerycznych.",
    "esMX": "Tu nombre no contenía la cantidad suficiente de caracteres alfanuméricos.",
    "jaJP": "名前の英数字の文字数が足りません。",
    "ptBR": "O nome não tem caracteres alfanuméricos suficientes.",
    "ruRU": "В вашем имени недостаточно букв и цифр.",
    "zhCN": "您的名字中没有足够的字母-数字类字符。"
  },
  {
    "id": 5236,
    "Key": "strBnetAccountAdjPunct",
    "enUS": "Your name contained too many adjacent punctuation characters in it.",
    "zhTW": "你的名字包含了太多相鄰的標點符號。",
    "deDE": "Ihr Name enthielt zu viele aufeinander folgende Satzzeichen.",
    "esES": "Tu nombre contiene demasiados signos de puntuación contiguos.",
    "frFR": "Votre nom comporte trop de caractères de ponctuation contigus.",
    "itIT": "Il tuo nome conteneva troppi segni di punteggiatura adiacenti.",
    "koKR": "이름에 인접한 구두점이 너무 많습니다.",
    "plPL": "Twoja nazwa zawierała zbyt wiele sąsiadujących znaków interpunkcyjnych.",
    "esMX": "Tu nombre contenía demasiados caracteres de puntuación adyacentes.",
    "jaJP": "名前に含まれている、連続する句読点の数が多すぎます。",
    "ptBR": "O nome contém muitos caracteres de pontuação adjacentes.",
    "ruRU": "В вашем имени слишком много знаков пунктуации подряд.",
    "zhCN": "你的名字中包含了太多相邻的符号。"
  },
  {
    "id": 5237,
    "Key": "strBnetAccountTooManyPunct",
    "enUS": "Your name contained too many punctuation characters in it.",
    "zhTW": "你的名字包含了太多的標點符號。",
    "deDE": "Ihr Name enthielt zu viele Satzzeichen.",
    "esES": "Tu nombre contiene demasiados signos de puntuación.",
    "frFR": "Votre nom comporte trop de caractères de ponctuation.",
    "itIT": "Il tuo nome conteneva troppi segni di punteggiatura.",
    "koKR": "이름에 구두점이 너무 많습니다.",
    "plPL": "Twoja nazwa zawierała zbyt wiele znaków interpunkcyjnych.",
    "esMX": "Tu nombre contenía demasiados caracteres de puntuación.",
    "jaJP": "名前に含まれている句読点の数が多すぎます。",
    "ptBR": "O nome contém muitos caracteres de pontuação.",
    "ruRU": "В вашем имени слишком много знаков пунктуации.",
    "zhCN": "您的名字里的符号太多了。"
  },
  {
    "id": 5238,
    "Key": "strBnetPasswordMismatch",
    "enUS": "The passwords you have typed do not match. Please enter the same password twice.",
    "zhTW": "你輸入的密碼不符，請輸入相同的密碼二次。",
    "deDE": "Die von dir eingegebenen Passwörter sind nicht identisch. Bitte gib zweimal dasselbe Passwort ein.",
    "esES": "Las contraseñas que has introducido no coinciden. Introduce la misma contraseña dos veces.",
    "frFR": "Les mots de passe saisis ne sont pas identiques. Veuillez saisir deux fois le même mot de passe.",
    "itIT": "La password che hai inserito non corrisponde. Inserisci due volte la stessa password.",
    "koKR": "입력한 비밀번호가 서로 일치하지 않습니다. 같은 비밀번호를 두 번 입력해 주십시오.",
    "plPL": "Wpisane hasła są różne. Wprowadź dwukrotnie to samo hasło.",
    "esMX": "Las contraseñas ingresadas no coinciden. Vuelve a ingresar la misma contraseña dos veces.",
    "jaJP": "入力したパスワードが一致していません。同じパスワードを2回入力してください。",
    "ptBR": "As senhas digitadas são diferentes. Insira a mesma senha duas vezes.",
    "ruRU": "Введенные пароли не совпадают. Пожалуйста, введите одинаковые пароли.",
    "zhCN": "您两次输入的密码不匹配。请输入两次相同的密码。"
  },
  {
    "id": 5239,
    "Key": "strBnetNewAccountFail",
    "enUS": "An account already exists with the name you have chosen.  Please try again with a different name.",
    "zhTW": "你所選擇的名字已經有其他的帳戶使用了。請再試一次，並輸入不同的名字。",
    "deDE": "Es besteht bereits ein Account mit dem von dir gewählten Namen. Bitte gib einen anderen Namen ein.",
    "esES": "Ya existe una cuenta con el nombre que has elegido. Inténtalo de nuevo con un nombre diferente.",
    "frFR": "Il existe déjà un compte au nom que vous venez de choisir. Veuillez recommencer en choisissant un autre nom.",
    "itIT": "Esiste già un account col nome che hai scelto. Prova di nuovo con un nome diverso.",
    "koKR": "선택한 이름의 계정이 이미 존재합니다. 다른 이름으로 다시 시도하십시오.",
    "plPL": "Istnieje już konto o wybranej przez ciebie nazwie. Spróbuj ponownie, używając innej nazwy.",
    "esMX": "Ya existe una cuenta con el nombre que elegiste.  Intenta otra vez con un nombre diferente.",
    "jaJP": "入力した名前はすでに使われています。別の名前をご入力ください。",
    "ptBR": "Já existe uma conta com o nome escolhido.  Tente novamente com outro nome.",
    "ruRU": "Учетная запись с таким названием уже существует. Пожалуйста, выберите другое.",
    "zhCN": "您选择的账户名已经存在。请用不同的名字再试一次。"
  },
  {
    "id": 5240,
    "Key": "strBnetInvalidBNETID",
    "enUS": "You have entered an invalid ID.",
    "zhTW": "你輸入了一個無法使用的名字。",
    "deDE": "Du hast eine ungültige ID eingegeben.",
    "esES": "Has introducido una ID no válida.",
    "frFR": "Vous avez saisi une ID invalide.",
    "itIT": "Hai inserito un ID non valido.",
    "koKR": "입력한 ID가 올바르지 않습니다.",
    "plPL": "Wprowadzono niewłaściwe ID.",
    "esMX": "Ingresaste una ID no válida.",
    "jaJP": "入力されたIDが正しくありません。",
    "ptBR": "Você inseriu um ID inválido.",
    "ruRU": "Введен некорректный ID.",
    "zhCN": "您输入的ID无效。"
  },
  {
    "id": 5241,
    "Key": "strBnetInvalidPassword",
    "enUS": "You have entered an incorrect password. If your character has not been on Battle.net for 3 months, or if you forgot your password, you can select ",
    "zhTW": "你輸入了一個錯誤的密碼。如果你的人物沒有在三個月之內連上 Battle.net，或是你忘掉你的密碼，你可以選擇「新帳戶」來設定一個新的名稱或是密碼。",
    "deDE": "Du hast ein falsches Passwort eingegeben. Falls dein Charakter über einen Zeitraum von drei Monaten auf Battle.net nicht aktiv war oder du dein Passwort vergessen hast, kannst du mit der Option 'Neuer Account' einen neuen Namen und ein neues Passwort festlegen.",
    "esES": "Has introducido una contraseña incorrecta. Si tu personaje no ha estado en Battle.net en los últimos 3 meses o has olvidado tu contraseña, puedes seleccionar",
    "frFR": "Vous avez saisi un mot de passe erroné. Si vous n’avez pas joué sur Battle.net depuis 3 moi ou si vous avez oublié votre mot de passe, sélectionnez ",
    "itIT": "La password che hai inserito non è corretta. Se non hai effettuato un accesso a Battle.net con questo personaggio da almeno tre mesi, o se hai dimenticato la tua password, puoi selezionare ",
    "koKR": "잘못된 비밀번호를 입력했습니다. 캐릭터가 3개월 이상 Battle.net에 접속하지 않았거나 비밀번호를 잊어버린 경우, '새로운 계정 만들기' 버튼을 선택하고 새로운 ID와 비밀번호를 지정하면 됩니다.",
    "plPL": "Wpisane hasło jest nieprawidłowe. Jeśli twoja postać nie była na Battle.net od 3 miesięcy, lub nie pamiętasz hasła, możesz wybrać opcję",
    "esMX": "Ingresaste una contraseña incorrecta. Si tu personaje no ha estado en Battle.net durante 3 meses, o si olvidaste tu contraseña, puedes seleccionar ",
    "jaJP": "入力したパスワードが間違っています。自分のキャラクターがBattle.netに3ヶ月間以上ログインしていない、またはパスワードを忘れてしまった場合は、以下を選択することができます: ",
    "ptBR": "Você inseriu uma senha incorreta. Se o personagem não foi usado no Battle.net por 3 meses ou se você esqueceu a senha, pode selecionar ",
    "ruRU": "Введен некорректный пароль. Если вы не играли своим персонажем в Battle.net в течение 3 месяцев или забыли свой пароль, вы можете выбрать ",
    "zhCN": "您输入了错误的密码。如果您的角色已经3个月没有登陆战网，或者您忘记了密码，可以选择"
  },
  {
    "id": 5242,
    "Key": "strBnetChangePasswordErr",
    "enUS": "Unable to change password. You have specified an invalid name or password.",
    "zhTW": "無法變更密碼。你輸入了錯誤的名稱或密碼。",
    "deDE": "Passwort kann nicht geändert werden. Du hast entweder einen ungültigen Namen oder ein ungültiges Passwort angegeben.",
    "esES": "Imposible cambiar la contraseña. Has introducido un nombre o contraseña no válidos.",
    "frFR": "Impossible de modifier le mot de passe. Vous avez indiqué un nom ou un mot de passe invalide.",
    "itIT": "Impossibile cambiare la password. Hai specificato un nome o una password non validi.",
    "koKR": "비밀번호를 변경할 수 없습니다. 유효하지 않은 명칭이나 비밀번호가 포함되어 있습니다.",
    "plPL": "Nie można zmienić hasła. Wpisano niewłaściwą nazwę lub hasło.",
    "esMX": "No se pudo cambiar la contraseña. Especificaste un nombre o contraseña no válidos.",
    "jaJP": "パスワードを変更できません。入力された名前またはパスワードが正しくありません。",
    "ptBR": "Não foi possível alterar a senha. Você informou um nome ou senha inválido.",
    "ruRU": "Не удалось сменить пароль. Вы указали некорректное имя или пароль.",
    "zhCN": "无法更改密码。指定的账户名或密码无效。"
  },
  {
    "id": 5244,
    "Key": "strBnetTitleloginerror",
    "enUS": "Login Error",
    "zhTW": "登入錯誤",
    "deDE": "Login-Fehler",
    "esES": "Error de inicio de sesión",
    "frFR": "Erreur de connexion",
    "itIT": "Errore di accesso",
    "koKR": "로그인 오류",
    "plPL": "Błąd logowania",
    "esMX": "Error al iniciar sesión",
    "jaJP": "ログインエラー",
    "ptBR": "Erro de conexão",
    "ruRU": "Ошибка авторизации",
    "zhCN": "登录错误"
  },
  {
    "id": 5245,
    "Key": "strBnetTitlebadversion",
    "enUS": "Unable to Identify Version",
    "zhTW": "無法辨別版本",
    "deDE": "Version kann nicht identifiziert werden.",
    "esES": "Imposible identificar la versión",
    "frFR": "Impossible d’identifier la version",
    "itIT": "Impossibile identificare la versione",
    "koKR": "버전 확인 불가",
    "plPL": "Nie można rozpoznać wersji",
    "esMX": "No se pudo identificar la versión",
    "jaJP": "バージョンを認識できません",
    "ptBR": "Não é possível identificar a versão",
    "ruRU": "Не удалось определить версию",
    "zhCN": "无法识别版本"
  },
  {
    "id": 5246,
    "Key": "strBnetTitleRevertVersion",
    "enUS": "Reinstall to Upgrade",
    "zhTW": "重新安裝以進行升級",
    "deDE": "Neuinstallation für Upgrade",
    "esES": "Reinstala para actualizar",
    "frFR": "Réinstallez pour mettre à niveau",
    "itIT": "Reinstalla per aggiornare",
    "koKR": "업그레이드하려면 다시 설치하십시오",
    "plPL": "Zainstaluj ponownie, aby zaktualizować",
    "esMX": "Reinstalar para actualizar",
    "jaJP": "再インストールしてアップグレード",
    "ptBR": "Reinstale para fazer upgrade",
    "ruRU": "Переустановите для обновления",
    "zhCN": "重新安装升级"
  },
  {
    "id": 5247,
    "Key": "strBnetTitleConnectErr",
    "enUS": "Unable to Connect",
    "zhTW": "無法連線",
    "deDE": "Verbindung kann nicht aufgebaut werden.",
    "esES": "Imposible conectar",
    "frFR": "Connexion impossible",
    "itIT": "Impossibile collegarsi",
    "koKR": "연결 불가",
    "plPL": "Nie można się połączyć",
    "esMX": "No se puede conectar",
    "jaJP": "接続できません",
    "ptBR": "Não é possível conectar",
    "ruRU": "Не удалось подключиться",
    "zhCN": "无法连接"
  },
  {
    "id": 5248,
    "Key": "strBnetTitleBattleNet",
    "enUS": "Battle.net",
    "zhTW": "Battle.net",
    "deDE": "Battle.net",
    "esES": "Battle.net",
    "frFR": "Battle.net",
    "itIT": "Battle.net",
    "koKR": "Battle.net",
    "plPL": "Battle.net",
    "esMX": "Battle.net",
    "jaJP": "Battle.net",
    "ptBR": "Battle.net",
    "ruRU": "Battle.net",
    "zhCN": "战网"
  },
  {
    "id": 5249,
    "Key": "strBnetTitleBadAccount",
    "enUS": "Unable to Create Account",
    "zhTW": "無法創建帳戶",
    "deDE": "Account kann nicht erstellt werden.",
    "esES": "Imposible crear cuenta",
    "frFR": "Création de compte impossible",
    "itIT": "Impossibile creare l'account",
    "koKR": "계정 생성 불가",
    "plPL": "Nie można stworzyć konta",
    "esMX": "No se puede crear la cuenta",
    "jaJP": "アカウントを作成できません",
    "ptBR": "Não é possível criar conta",
    "ruRU": "Не удалось создать учетную запись",
    "zhCN": "无法创建账户"
  },
  {
    "id": 5266,
    "Key": "strBnetPlayerProfile",
    "enUS": "PLAYER PROFILE",
    "zhTW": "玩家資料",
    "deDE": "SPIELERPROFIL",
    "esES": "PERFIL DEL JUGADOR",
    "frFR": "PROFIL DU JOUEUR",
    "itIT": "PROFILO GIOCATORE",
    "koKR": "플레이어 프로필",
    "plPL": "PROFIL GRACZA",
    "esMX": "PERFIL DEL JUGADOR",
    "jaJP": "プレイヤー・プロフィール",
    "ptBR": "PERFIL DE JOGADOR",
    "ruRU": "ПРОФИЛЬ ИГРОКА",
    "zhCN": "玩家资料"
  },
  {
    "id": 5267,
    "Key": "strBnetPPName",
    "enUS": "Name",
    "zhTW": "名稱",
    "deDE": "Name",
    "esES": "Nombre",
    "frFR": "Nom",
    "itIT": "Nome",
    "koKR": "이름",
    "plPL": "Imię",
    "esMX": "Nombre",
    "jaJP": "名前",
    "ptBR": "Nome",
    "ruRU": "Имя",
    "zhCN": "名字"
  },
  {
    "id": 5268,
    "Key": "strBnetPPGender",
    "enUS": "Gender",
    "zhTW": "性別",
    "deDE": "Geschlecht",
    "esES": "Género",
    "frFR": "Genre",
    "itIT": "Sesso",
    "koKR": "성별",
    "plPL": "Płeć",
    "esMX": "Género",
    "jaJP": "性別",
    "ptBR": "Gênero",
    "ruRU": "Пол",
    "zhCN": "性别"
  },
  {
    "id": 5269,
    "Key": "strBnetPPAge",
    "enUS": "Age",
    "zhTW": "年齡",
    "deDE": "Alter",
    "esES": "Edad",
    "frFR": "Âge",
    "itIT": "Età",
    "koKR": "연령",
    "plPL": "Wiek",
    "esMX": "Edad",
    "jaJP": "年齢",
    "ptBR": "Idade",
    "ruRU": "Возраст",
    "zhCN": "年龄"
  },
  {
    "id": 5270,
    "Key": "strBnetPPLocation",
    "enUS": "Location",
    "zhTW": "地區",
    "deDE": "Ort",
    "esES": "Ubicación",
    "frFR": "Position",
    "itIT": "Luogo",
    "koKR": "위치",
    "plPL": "Pochodzenie",
    "esMX": "Ubicación",
    "jaJP": "場所",
    "ptBR": "Local",
    "ruRU": "Страна",
    "zhCN": "地址"
  },
  {
    "id": 5271,
    "Key": "strBnetPPDescription",
    "enUS": "Description",
    "zhTW": "說明",
    "deDE": "Beschreibung",
    "esES": "Descripción",
    "frFR": "Description",
    "itIT": "Descrizione",
    "koKR": "설명",
    "plPL": "Opis",
    "esMX": "Descripción",
    "jaJP": "自己紹介",
    "ptBR": "Descrição",
    "ruRU": "Описание",
    "zhCN": "描述"
  },
  {
    "id": 5288,
    "Key": "strEnterBnet",
    "enUS": "LOG IN",
    "zhTW": "登錄",
    "deDE": "EINLOGGEN",
    "esES": "INICIAR SESIÓN",
    "frFR": "CONNEXION",
    "itIT": "CONNETTITI",
    "koKR": "로그인",
    "plPL": "ZALOGUJ SIĘ",
    "esMX": "INICIAR SESIÓN",
    "jaJP": "ログイン",
    "ptBR": "CONECTAR",
    "ruRU": "АВТОРИЗАЦИЯ",
    "zhCN": "登录"
  },
  {
    "id": 5328,
    "Key": "strbnetshortThousand",
    "enUS": "K",
    "zhTW": "K",
    "deDE": "K",
    "esES": "mil",
    "frFR": "K",
    "itIT": "K",
    "koKR": "K",
    "plPL": "K",
    "esMX": "K",
    "jaJP": "K",
    "ptBR": "K",
    "ruRU": "ТЫС.",
    "zhCN": "千"
  },
  {
    "id": 5329,
    "Key": "strbnetshortMillion",
    "enUS": "M",
    "zhTW": "M",
    "deDE": "M",
    "esES": "mill.",
    "frFR": "M",
    "itIT": "Mln",
    "koKR": "M",
    "plPL": "M",
    "esMX": "M",
    "jaJP": "M",
    "ptBR": "M",
    "ruRU": "МЛН",
    "zhCN": "百万"
  },
  {
    "id": 5330,
    "Key": "strbnetshortBillion",
    "enUS": "B",
    "zhTW": "B",
    "deDE": "B",
    "esES": "mil mill.",
    "frFR": "G",
    "itIT": "Mld",
    "koKR": "B",
    "plPL": "B",
    "esMX": "B",
    "jaJP": "B",
    "ptBR": "B",
    "ruRU": "МЛРД",
    "zhCN": "十亿"
  },
  {
    "id": 5331,
    "Key": "strbnetshortTrillion",
    "enUS": "T",
    "zhTW": "T",
    "deDE": "T",
    "esES": "bill.",
    "frFR": "E",
    "itIT": "T",
    "koKR": "T",
    "plPL": "T",
    "esMX": "T",
    "jaJP": "T",
    "ptBR": "T",
    "ruRU": "ТРЛН",
    "zhCN": "兆"
  },
  {
    "id": 5332,
    "Key": "strbnetchatFrom",
    "enUS": "From %s: %s",
    "zhTW": "來自%s的訊息：%s",
    "deDE": "Von %s: %s",
    "esES": "De %s: %s",
    "frFR": "De %s : %s",
    "itIT": "Da %s: %s",
    "koKR": "발신자 %s: %s",
    "plPL": "Od %s: %s",
    "esMX": "De %s: %s",
    "jaJP": "%sからのメッセージ: %s",
    "ptBR": "De %s: %s",
    "ruRU": "От %s: %s",
    "zhCN": "来自%s：%s"
  },
  {
    "id": 5333,
    "Key": "strbnetchatSentto",
    "enUS": "Sent to %s: %s",
    "zhTW": "發送給%s：%s",
    "deDE": "Geschickt an %s: %s",
    "esES": "Enviado a %s: %s",
    "frFR": "À %s: %s",
    "itIT": "A %s: %s",
    "koKR": "수신자 %s: %s",
    "plPL": "Wysłano do %s: %s",
    "esMX": "Para %s: %s",
    "jaJP": "%sへのメッセージ: %s",
    "ptBR": "Enviado para %s: %s",
    "ruRU": "Для %s: %s",
    "zhCN": "发送到%s: %s"
  },
  {
    "id": 5337,
    "Key": "strBnetChannelNameInvalid",
    "enUS": "Invalid channel name. A channel name cannot contain reserved characters.",
    "zhTW": "無效的頻道名稱。頻道名稱不能包括保留字元。",
    "deDE": "Ungültiger Channelname. Ein Channelname darf keine Sonderzeichen enthalten.",
    "esES": "Nombre de canal no válido. Un nombre de canal no puede contener caracteres reservados.",
    "frFR": "Nom de serveur invalide. Un nom de serveur ne doit pas contenir de caractères réservés.",
    "itIT": "Nome canale non valido. Il nome di un canale non può contenere caratteri riservati.",
    "koKR": "유효하지 않은 채널 이름입니다. 채널 이름에는 확보된 이름을 사용할 수 없습니다.",
    "plPL": "Niewłaściwa nazwa kanału. Nazwa kanału nie może zawierać zastrzeżonych znaków.",
    "esMX": "Nombre de canal no válido. Un nombre de canal no puede tener caracteres reservados.",
    "jaJP": "無効なチャンネル名です。チャンネル名に予約文字を含めることはできません。",
    "ptBR": "Nome de canal inválido. O nome do canal não pode conter caracteres reservados.",
    "ruRU": "Неправильное название канала. В названии канала нельзя использовать зарезервированные символы.",
    "zhCN": "无效的频道名称。频道名称中不能包含保留字符。"
  },
  {
    "id": 5338,
    "Key": "strBnetQueryBrowseWeb",
    "enUS": "You have clicked on a link to the Internet. Your web browser will now be launched. You can use the Windows Taskbar to return to Battle.net.",
    "zhTW": "你點選了一個打開網際網路的連結。你的瀏覽器會自動執行，你可以使用 Windows 的工作列回到 Battle.net。",
    "deDE": "Du hast auf einen Internetlink geklickt. Dein Internetbrowser wird jetzt gestartet. Du kannst über die Taskleiste von Windows zu Battle.net zurückkehren.",
    "esES": "Has hecho clic en un enlace a internet. Ahora se iniciará tu navegador web. Puedes usar la barra de tareas de Windows para volver a Battle.net.",
    "frFR": "Vous avez cliqué sur un lien Internet. Votre navigateur Internet va démarrer. Vous pouvez retourner à Battle.net en utilisant la Barre des tâches.",
    "itIT": "Hai cliccato su un collegamento a Internet: ora verrà lanciato il tuo browser. Puoi usare la barra delle applicazioni di Windows per tornare a Battle.net.",
    "koKR": "인터넷 링크를 클릭했습니다. 웹 브라우저가 실행될 예정입니다. 윈도우 작업 표시줄을 사용해 Battle.net으로 돌아갈 수 있습니다.",
    "plPL": "Kliknięto na odnośnik do strony internetowej. Zostanie uruchomiona twoja przeglądarka. Możesz powrócić do Battle.net za pomocą paska zadań Windows.",
    "esMX": "Hiciste clic en un enlace a Internet. Ahora se iniciará tu navegador web. Puedes usar la barra de tareas de Windows para volver a Battle.net.",
    "jaJP": "インターネットのリンクをクリックしました。ウェブブラウザが起動します。Battle.netにはWindowsのタスクバーから戻ることができます。",
    "ptBR": "Você clicou em um link da Internet. O navegador da web será iniciado. Você pode usar a barra de tarefas do Windows para voltar ao Battle.net.",
    "ruRU": "Вы щелкнули по интернет-ссылке. Сейчас будет запущен ваш браузер. Используйте панель задач Windows, чтобы вернуться в Battle.net.",
    "zhCN": "您点击了一个因特网链接，将会启动网络浏览器。您可以使用Windows的任务栏返回战网。"
  },
  {
    "id": 5339,
    "Key": "strBnetQueryDisconnect",
    "enUS": "You have disconnected from Battle.net. Press OK to hangup the connection to %s. Press Cancel to stay connected.",
    "zhTW": "你己經和 Battle.net 中斷連線了。按下「確定」掛斷與%s的連線，或按下「取消」保持連線。",
    "deDE": "Deine Verbindung zu Battle.net wurde unterbrochen. Drück auf OK, um die Verbindung zu %s zu beenden. Drück auf Abbrechen, um die Verbindung aufrechtzuerhalten.",
    "esES": "Te has desconectado de Battle.net. Pulsa \"Aceptar\" para interrumpir la conexión con %s. Pulsa \"Cancelar\" para mantener la conexión.",
    "frFR": "Vous avez quitté Battle.net. Appuyez sur OK pour arrêter la connexion à %s. Appuyez sur Annuler pour rester connecté.",
    "itIT": "Collegamento a Battle.net interrotto. Clicca su OK per chiudere la connessione a %s, oppure su Annulla per restare collegato.",
    "koKR": "Battle.net 연결이 끊겼습니다. 확인 버튼을 누르면 %s 연결이 해제됩니다. 취소 버튼을 누르면 연결 상태를 유지합니다.",
    "plPL": "Rozłączono z Battle.net. Kliknij OK, aby przerwać połączenie z %s. Wciśnij Anuluj, aby pozostać w sieci.",
    "esMX": "Te desconectaste de Battle.net. Presiona Aceptar para cortar la conexión al %s. Presiona Cancelar para mantenerte conectado.",
    "jaJP": "Battle.netへの接続が切断されました。OKを押すと%sへの接続が切断されます。キャンセルを押すと接続状態が維持されます。",
    "ptBR": "Você se desconectou do Battle.net. Pressione OK para interromper a conexão com %s. Pressione Cancelar para manter a conexão.",
    "ruRU": "Вы отключились от Battle.net. Нажмите «ОК», чтобы прервать подключение к %s. Нажмите «Отмена», чтобы сохранить подключение.",
    "zhCN": "您与战网的连接已断开。按下“确认”可以挂起到%s的连接，按“取消”则保持连接。"
  },
  {
    "id": 5340,
    "Key": "strBnetBrowserError",
    "enUS": "Battle.net was unable to launch your default browser.",
    "zhTW": "Battle.net 無法啟動你預設的瀏覽器。",
    "deDE": "Battle.net konnte deinen Standardbrowser nicht starten.",
    "esES": "Battle.net no ha podido iniciar el navegador predeterminado.",
    "frFR": "Battle.net n’a pas pu lancer votre navigateur par défaut.",
    "itIT": "Battle.net non è riuscito a lanciare il tuo browser predefinito.",
    "koKR": "Battle.net에서 기본 브라우저를 열 수 없습니다.",
    "plPL": "Battle.net nie zdołał uruchomić twojej domyślnej przeglądarki.",
    "esMX": "Battle.net no pudo iniciar tu navegador predeterminado.",
    "jaJP": "Battle.netから標準のブラウザを起動することができませんでした。",
    "ptBR": "O Battle.net não conseguiu abrir o navegador padrão.",
    "ruRU": "Battle.net не удалось запустить ваш браузер по умолчанию.",
    "zhCN": "战网无法启动默认浏览器。"
  },
  {
    "id": 5341,
    "Key": "strBnetBadURL",
    "enUS": "Couldn't open this URL. The URL appears to be invalid.",
    "zhTW": "無法開啟網址，目前的網址無效。",
    "deDE": "Diese URL konnte nicht geöffnet werden. Die URL scheint ungültig zu sein.",
    "esES": "No se ha podido abrir esta URL. Parece que no es válida.",
    "frFR": "Impossible d’ouvrir cette adresse Internet. Elle semble erronée.",
    "itIT": "Impossibile aprire l'URL. URL non valido.",
    "koKR": "해당 URL을 열 수 없습니다. 올바르지 않은 URL입니다.",
    "plPL": "Nie można otworzyć tego adresu URL. Jest on najprawdopodobniej niewłaściwy.",
    "esMX": "No se pudo abrir esta URL. La URL parece ser no válida.",
    "jaJP": "URLを開けませんでした。URLが無効である可能性があります。",
    "ptBR": "Não foi possível abrir este URL. O URL parece ser inválido.",
    "ruRU": "Не удалось перейти по этому адресу URL. Возможно, адрес некорректен.",
    "zhCN": "无法打开此URL。此URL似乎无效。"
  },
  {
    "id": 5342,
    "Key": "strBnetNoInternetConfig",
    "enUS": "Launching a web browser from Battle.net requires Internet Config 1.1 or newer.  Make sure Internet Config is installed on your computer.",
    "zhTW": "要從 Battle.Net 來啟動網頁瀏覽器，你需要有 Internet Config 1.1 或更新的版本。請確定你的電腦上面安裝了 Internet Config。",
    "deDE": "Um einen Internetbrowser von Battle.net aus zu starten, wird Internet Config 1.1 oder neuer benötigt. Vergewissere dich, dass Internet Config auf deinem Computer installiert ist.",
    "esES": "Para iniciar un navegador web desde Battle.net se necesita Internet Config 1.1 o superior. Asegúrate de que Internet Config esté instalado en tu ordenador.",
    "frFR": "Ouvrir un navigateur Internet à partir de Battle.net nécessite Internet Config 1.1 minimum. Assurez-vous que Internet Config est installé sur votre ordinateur.",
    "itIT": "Il lancio di un browser da Battle.net richiede Internet Config 1.1 o più recente. Assicurati che Internet Config sia installato sul tuo computer.",
    "koKR": "Battle.net에서 웹 브라우저를 열려면 Internet Config 1.1 이상이 필요합니다. 컴퓨터에 Internet Config이 설치되었는지 확인해 주십시오.",
    "plPL": "Otworzenie przeglądarki internetowej z poziomu Battle.net wymaga konfiguracji internetowej 1.1 lub nowszej. Upewnij się, że jest ona zainstalowana na twoim komputerze.",
    "esMX": "Iniciar un navegador web desde Battle.net requiere Internet Config 1.1 o posterior.  Asegúrate de que Internet Config esté instalado en tu computadora.",
    "jaJP": "Battle.netからウェブブラウザを起動するには、バージョン1.1以降のInternet Configが必要です。Internet Configがお使いのコンピューターにインストールされているかご確認ください。",
    "ptBR": "Para abrir um navegador da web pelo Battle.net, é necessário ter Internet Config 1.1 ou mais recente.  Verifique se Internet Config está instalado no seu computador.",
    "ruRU": "Чтобы запустить веб-браузер с помощью Battle.net, требуется программное обеспечение Internet Config 1.1 или более новая версия.  Убедитесь, что на вашем компьютере установлен Internet Config.",
    "zhCN": "从战网启动网络浏览器需要您的计算机上安装了1.1或者更新版本的因特网配置。"
  },
  {
    "id": 5343,
    "Key": "strBnetMacNoBrowser",
    "enUS": "The default web browser selected in Internet Config or the Internet control panel could not be located on your hard drive.",
    "zhTW": "在 Internet Config 或控制台的 Internet 中，所預設的網頁瀏覽器並不存在於你的硬碟之中。",
    "deDE": "Der in Internet Config oder in der Internet-Systemsteuerung gewählte Internetbrowser konnte nicht auf deiner Festplatte gefunden werden.",
    "esES": "El navegador web predeterminado seleccionado en Internet Config o en el panel de control de internet no se ha podido encontrar en tu disco duro.",
    "frFR": "Le navigateur Internet par défaut sélectionné dans Internet Config ou dans le panneau de configuration de Internet n’a pas pu être localisé sur votre disque dur. ",
    "itIT": "Il browser predefinito selezionato all'interno di Internet Config o nel pannello di controllo di Internet potrebbe non essere presente nel disco fisso.",
    "koKR": "Internet Config 또는 인터넷 제어판에서 선택한 기본 브라우저를 하드 드라이브에서 찾을 수 없습니다.",
    "plPL": "Na twoim dysku nie można znaleźć domyślnej przeglądarki zaznaczonej w konfiguracji internetowej w panelu kontrolnym.",
    "esMX": "El navegador web predeterminado seleccionado en Internet Config o el panel de control de Internet no se pudo encontrar en el disco duro.",
    "jaJP": "Internet Configまたはインターネットのコントロールパネルで設定されている標準のウェブブラウザが、HDD内に見つかりませんでした。",
    "ptBR": "O navegador da web padrão selecionado em Internet Config ou no painel de controle da Internet não foi localizado no disco rígido.",
    "ruRU": "На вашем жестком диске не найден браузер по умолчанию, указанный в Internet Config или на панели управления Интернетом.",
    "zhCN": "因特网配置或因特网控制面板中所选择的默认网络浏览器无法在您的硬盘上找到。"
  },
  {
    "id": 5344,
    "Key": "strBnetMacErrLowMemory",
    "enUS": "There is not enough free memory available to launch the web browser.",
    "zhTW": "記憶體不足，無法執行網頁瀏覽器。",
    "deDE": "Dein System hat nicht genügend freien Speicher, um den Webbrowser zu starten.",
    "esES": "No hay suficiente memoria libre para iniciar el navegador web.",
    "frFR": "Vous n’avez pas assez de mémoire libre pour lancer votre navigateur Internet.",
    "itIT": "Memoria insufficiente per lanciare il browser.",
    "koKR": "웹 브라우저 실행에 필요한 충분한 메모리가 확보되어 있지 않습니다.",
    "plPL": "Nie ma wystarczającej ilości pamięci, by uruchomić przeglądarkę internetową.",
    "esMX": "No hay suficiente memoria libre disponible para iniciar el navegador web.",
    "jaJP": "ウェブブラウザの起動に必要なメモリの空きがありません。",
    "ptBR": "Não há memória disponível suficiente para iniciar o navegador da web.",
    "ruRU": "Недостаточно свободной памяти для запуска веб-браузера.",
    "zhCN": "没有足够的可用内存来启动网络浏览器。"
  },
  {
    "id": 5345,
    "Key": "strBnetMacQueryBrowseWeb",
    "enUS": "You have clicked on a link to the Internet. Your web browser will now be launched. Use ",
    "zhTW": "你點選了一個打開網際網路的連結，你的瀏覽器會自動執行。",
    "deDE": "Du hast auf einen Internetlink geklickt. Dein Internetbrowser wird jetzt gestartet. Mit der Option 'Bildschirm-Modus umschalten' im Spielmenü kannst du in den Vollbildmodus zurückzukehren.",
    "esES": "Has hecho clic en un enlace a internet. Ahora se abrirá tu navegador web. Utiliza",
    "frFR": "Vous avez cliqué sur un lien Internet. Votre navigateur va s’exécuter. Sélectionnez ",
    "itIT": "Hai cliccato su un collegamento a Internet: ora verrà lanciato il tuo browser. Usa ",
    "koKR": "인터넷 링크를 클릭했습니다. 웹 브라우저가 실행될 예정입니다.",
    "plPL": "Kliknięto na odnośnik do Internetu. Uruchomiona zostanie przeglądarka internetowa. Aby powrócić do gry w pełnym ekranie, należy skorzystać z opcji przełączanie trybu ekranu w menu opcji gry.",
    "esMX": "Hiciste clic en un enlace a Internet. Ahora se iniciará tu navegador web. Usa ",
    "jaJP": "インターネットのリンクをクリックしました。ウェブブラウザが起動します。以下をお使いください: ",
    "ptBR": "Você clicou em um link da Internet. O navegador da web será iniciado. Use ",
    "ruRU": "Вы щелкнули по интернет-ссылке. Сейчас будет запущен ваш браузер. Используйте",
    "zhCN": "你已经点击了一个到因特网的链接。您的web浏览器现在将被启动。使用"
  },
  {
    "id": 5346,
    "Key": "strbnetchannelrestricted",
    "enUS": "That channel is restricted",
    "zhTW": "這個頻道目前禁用",
    "deDE": "Dieser Channel ist nicht öffentlich.",
    "esES": "Ese canal está restringido",
    "frFR": "Ce canal est confidentiel.",
    "itIT": "Questo canale è privato",
    "koKR": "선택한 채널은 제한되었습니다.",
    "plPL": "Ten kanał jest zastrzeżony",
    "esMX": "El canal se encuentra restringido",
    "jaJP": "制限されているチャンネルです",
    "ptBR": "Esse canal é restrito",
    "ruRU": "Подключение к этому каналу ограничено.",
    "zhCN": "此频道受到限制"
  },
  {
    "id": 5347,
    "Key": "strdiconfrombnet",
    "enUS": "You were disconnected from battle.net.  Please reconnect.",
    "zhTW": "你和 Battle.net 的連線已中斷。請重新連線。",
    "deDE": "Deine Verbindung zu Battle.net wurde unterbrochen. Bitte verbinde dich erneut.",
    "esES": "Te has desconectado de Battle.net. Vuelve a conectarte.",
    "frFR": "Vous avez été déconnecté de Battle.net. Veuillez vous reconnecter.",
    "itIT": "La connessione a Battle.net si è interrotta. Ricollegati.",
    "koKR": "Battle.net 연결이 끊겼습니다. 다시 접속하십시오.",
    "plPL": "Połączenie z battle.net zostało przerwane. Połącz się ponownie.",
    "esMX": "Te has desconectado de Battle.net.  Vuelve a conectarte.",
    "jaJP": "Battle.netから切断されました。再度接続してください。",
    "ptBR": "Sua conexão com o Battle.net foi encerrada.  Reconecte-se.",
    "ruRU": "Вы были отключены от Battle.net. Пожалуйста, подключитесь снова.",
    "zhCN": "您与战网断开了连接。请重新连接。"
  },
  {
    "id": 5348,
    "Key": "strbnetdown",
    "enUS": "Battle.net is down. Reconnect later.",
    "zhTW": "無法連上 Battle.net。請稍後再試一次。",
    "deDE": "Battle.net ist nicht aktiv. Bitte verbinde dich später.",
    "esES": "Battle.net está caído. Vuelve a conectarte más tarde.",
    "frFR": "Battle.net est hors service. Veuillez réessayer plus tard.",
    "itIT": "Battle.net non è attivo. Ricollegati più tardi.",
    "koKR": "Battle.net이 다운되었습니다. 나중에 다시 접속하십시오.",
    "plPL": "Battle.net nie działa. Połącz się później.",
    "esMX": "Battle.net está fuera de servicio. Vuelve a conectarte más tarde.",
    "jaJP": "Battle.netに接続できません。しばらく待ってから再度接続を試みてください。",
    "ptBR": "O Battle.net está indisponível. Reconecte-se mais tarde.",
    "ruRU": "Battle.net недоступен. Попробуйте подключиться позже.",
    "zhCN": "战网已关闭。请稍后重新连接。"
  },
  {
    "id": 5350,
    "Key": "strbnetdownsory",
    "enUS": "Battle.net is down. Reconnect later.",
    "zhTW": "無法連上 Battle.net。請稍後再試一次。",
    "deDE": "Battle.net ist nicht aktiv. Bitte verbinde dich später.",
    "esES": "Battle.net está caído. Vuelve a conectarte más tarde.",
    "frFR": "Le serveur Battle.net est hors-service. Veuillez vous reconnecter plus tard.",
    "itIT": "Battle.net non è attivo. Ricollegati più tardi.",
    "koKR": "Battle.net이 다운되었습니다. 나중에 다시 접속하십시오.",
    "plPL": "Battle.net nie działa. Połącz się później.",
    "esMX": "Battle.net está fuera de servicio. Vuelve a conectarte más tarde.",
    "jaJP": "Battle.netに接続できません。しばらく待ってから再度接続を試みてください。",
    "ptBR": "O Battle.net está indisponível. Reconecte-se mais tarde.",
    "ruRU": "Сеть Battle.net сейчас недоступна. Попробуйте подключиться позже.",
    "zhCN": "战网已关闭。请稍后重新连接。"
  },
  {
    "id": 5351,
    "Key": "strlostbnetcons",
    "enUS": "Lost Connection to battle.net.",
    "zhTW": "與 Battle.net 失去連線。",
    "deDE": "Verbindung zu Battle.net verloren.",
    "esES": "Se ha perdido la conexión con Battle.net.",
    "frFR": "Connexion à Battle.net interrompue",
    "itIT": "Connessione a Battle.net interrotta.",
    "koKR": "Battle.net 연결이 끊겼습니다.",
    "plPL": "Utracono połączenie z battle.net",
    "esMX": "Se ha perdido la conexión con Battle.net.",
    "jaJP": "Battle.netへの接続が失われました。",
    "ptBR": "A conexão com o Battle.net foi interrompida.",
    "ruRU": "Потеряно соединение с Battle.net.",
    "zhCN": "与战网失去连接。"
  },
  {
    "id": 5352,
    "Key": "strBnetConnectionLost",
    "enUS": "Your connection to Battle.net has been lost.",
    "zhTW": "你和 Battle.net 的連線已經中斷。",
    "deDE": "Deine Verbindung zu Battle.net ist zusammengebrochen.",
    "esES": "Se ha perdido tu conexión con Battle.net.",
    "frFR": "Votre connexion Internet a été perdue.",
    "itIT": "La tua connessione a Battle.net si è interrotta.",
    "koKR": "Battle.net 연결이 끊겼습니다.",
    "plPL": "Twoje połączenie z Battle.net zostało przerwane.",
    "esMX": "Se perdió la conexión con Battle.net.",
    "jaJP": "Battle.netへの接続が失われました。",
    "ptBR": "A conexão com o Battle.net foi perdida.",
    "ruRU": "Подключение к Battle.net прервано.",
    "zhCN": "您与战网的连接中断了。"
  },
  {
    "id": 5353,
    "Key": "strBnetUnreachable",
    "enUS": "Battle.net is not responding. Please try connecting again in a few minutes.",
    "zhTW": "Battle.net 沒有回應，請稍候數分鐘之後再重試。",
    "deDE": "Battle.net reagiert nicht. Bitte verbinde dich in einigen Minuten noch einmal.",
    "esES": "Battle.net no responde. Intenta conectarte de nuevo en unos minutos.",
    "frFR": "Battle.net ne répond pas. Veuillez réessayer dans quelques minutes.",
    "itIT": "Battle.net non risponde. Riprova fra alcuni minuti.",
    "koKR": "Battle.net이 응답하지 않습니다. 잠시 후에 다시 접속해 주십시오.",
    "plPL": "Battle.net nie odpowiada. Spróbuj połączyć się ponownie za kilka minut.",
    "esMX": "Battle.net no responde. Intenta otra vez en unos minutos.",
    "jaJP": "Battle.netの応答がありません。しばらく待ってから再度接続をお試しください。",
    "ptBR": "O Battle.net não está respondendo. Tente conectar-se novamente em alguns minutos.",
    "ruRU": "Battle.net не отвечает. Попробуйте подключиться через несколько минут.",
    "zhCN": "战网没有响应。请等候几分钟，再重新尝试连接。"
  },
  {
    "id": 5354,
    "Key": "strBnetIsUnreachable",
    "enUS": "Battle.net is not responding. Please try connecting again in a few minutes.",
    "zhTW": "Battle.net 沒有回應，請稍候數分鐘之後再重試。",
    "deDE": "Battle.net reagiert nicht. Bitte verbinde dich in einigen Minuten noch einmal.",
    "esES": "Battle.net no responde. Intenta conectarte de nuevo dentro de unos minutos.",
    "frFR": "Battle.net ne répond pas. Veuillez réessayer dans quelques minutes.",
    "itIT": "Battle.net non risponde. Riprova fra alcuni minuti.",
    "koKR": "Battle.net이 응답하지 않습니다. 잠시 후에 다시 접속해 주십시오.",
    "plPL": "Battle.net nie odpowiada. Spróbuj połączyć się ponownie za kilka minut.",
    "esMX": "Battle.net no responde. Intenta otra vez en unos minutos.",
    "jaJP": "Battle.netの応答がありません。しばらく待ってから再度接続をお試しください。",
    "ptBR": "O Battle.net não está respondendo. Tente conectar-se novamente em alguns minutos.",
    "ruRU": "Battle.net не отвечает. Попробуйте подключиться через несколько минут.",
    "zhCN": "战网没有响应。请等候几分钟，再重新尝试连接。"
  },
  {
    "id": 5355,
    "Key": "strBnetNotResponding",
    "enUS": "The connection to Battle.net has been interrupted. Please try again later.",
    "zhTW": "和 Battle.net 的連線已經中斷。請稍後再試一次。",
    "deDE": "Die Verbindung zu Battle.net wurde unterbrochen. Bitte später erneut versuchen.",
    "esES": "Se ha interrumpido la conexión con Battle.net. Inténtalo de nuevo más tarde.",
    "frFR": "La connexion à Battle.net a été interrompue. Veuillez réessayer ultérieurement.",
    "itIT": "La connessione a Battle.net si è interrotta. Riprova più tardi.",
    "koKR": "Battle.net 연결이 중단되었습니다. 나중에 다시 시도해 주십시오.",
    "plPL": "Połączenie z Battle.net zostało przerwane. Spróbuj później.",
    "esMX": "Se interrumpió la conexión con Battle.net. Inténtalo más tarde.",
    "jaJP": "Battle.netへの接続が中断されました。しばらく待ってからもう一度お試しください。",
    "ptBR": "A conexão com o Battle.net foi interrompida. Tente novamente mais tarde.",
    "ruRU": "Подключение к Battle.net было прервано. Попробуйте позже.",
    "zhCN": "战网连接已中断。请稍后再试。"
  },
  {
    "id": 10004,
    "Key": "D2bnetHelp13",
    "enUS": "/whisper <*accountname>, /w <*accountname>",
    "zhTW": "/whisper <*帳號名稱>, /w <*帳號名稱>",
    "deDE": "/whisper <*accountname>, /w <*accountname>",
    "esES": "/whisper <*nombredelacuenta>, /w <*nombredelacuenta>",
    "frFR": "/whisper <*nomdecompte>, /w <*nomdecompte>",
    "itIT": "/whisper <*nome account>, /w <*nome account>",
    "koKR": "/whisper <*계정 이름>, /w <*계정 이름>",
    "plPL": "/szepnij <*nazwakonta>, /w <*nazwakonta>",
    "esMX": "/susurrar <*nombredecuenta>, /s <*nombredecuenta>",
    "jaJP": "/whisper <*アカウント名>、/w <*アカウント名>",
    "ptBR": "/whisper <*nomedaconta>, /w <*nomedaconta>",
    "ruRU": "/whisper <названиезаписи>, /w <названиезаписи>",
    "zhCN": "/密语<*accountname>, /w<*accountname>"
  },
  {
    "id": 10005,
    "Key": "D2bnetHelp13b",
    "enUS": "/msg <*accountname>, /m <*accountname>",
    "zhTW": "/msg <*帳號名稱>, /m <*帳號名稱>",
    "deDE": "/msg <*accountname>, /m <*accountname>",
    "esES": "/msg <*nombredelacuenta>, /m <*nombredelacuenta>",
    "frFR": "/msg <*nomdecompte>, /m <*nomdecompte>",
    "itIT": "/msg <*nome account>, /m <*nome account>",
    "koKR": "/msg <*계정 이름>, /m <*계정 이름>",
    "plPL": "/wdm <*nazwakonta>, /m <*nazwakonta>",
    "esMX": "/decir <*nombredecuenta>, /d <*nombredecuenta>",
    "jaJP": "/msg <*アカウント名>、/m <*アカウント名>",
    "ptBR": "/msg <*nomedaconta>, /m <*nomedaconta>",
    "ruRU": "/msg <названиезаписи>, /m <названиезаписи>",
    "zhCN": "/消息<*accountname>, /m<*accountname>"
  },
  {
    "id": 10006,
    "Key": "D2bnetHelp15",
    "enUS": "/squelch <*accountname>",
    "zhTW": "/squelch <*帳號名稱>",
    "deDE": "/squelch <*accountname>",
    "esES": "/squelch <*nombredelacuenta>",
    "frFR": "/squelch <*nomdecompte>",
    "itIT": "/squelch <*nome account>",
    "koKR": "/squelch <*계정 이름>",
    "plPL": "/wycisz <*nazwakonta>",
    "esMX": "/silenciar <*nombredecuenta>",
    "jaJP": "/squelch <*アカウント名>",
    "ptBR": "/squelch <*nomedaconta>",
    "ruRU": "/squelch <названиезаписи>",
    "zhCN": "/屏蔽<*accountname>"
  },
  {
    "id": 10007,
    "Key": "D2bnetHelp15b",
    "enUS": "/ignore <*accountname>",
    "zhTW": "/ignore <*帳號名稱>",
    "deDE": "/ignore <*accountname>",
    "esES": "/ignore <*nombredelacuenta>",
    "frFR": "/ignore <*nomdecompte>",
    "itIT": "/ignore <*nome account>",
    "koKR": "/ignore <*계정 이름>",
    "plPL": "/ignoruj <*nazwakonta>",
    "esMX": "/ignorar <*nombredecuenta>",
    "jaJP": "/ignore <*アカウント名>",
    "ptBR": "/ignore <*nomedaconta>",
    "ruRU": "/ignore <названиезаписи>",
    "zhCN": "/无视<*accountname>"
  },
  {
    "id": 10008,
    "Key": "D2bnetHelp16",
    "enUS": "/unsquelch <*accountname>",
    "zhTW": "/unsquelch <*帳號名稱>",
    "deDE": "/unsquelch <*accountname>",
    "esES": "/unsquelch <*nombredelacuenta>",
    "frFR": "/unsquelch <*nomdecompte>",
    "itIT": "/unsquelch <*nome account>",
    "koKR": "/unsquelch <*계정 이름>",
    "plPL": "/anulujwyciszenie <*nazwakonta>",
    "esMX": "/desilenciar <*nombredecuenta>",
    "jaJP": "/unsquelch <*アカウント名>",
    "ptBR": "/unsquelch <*nomedaconta>",
    "ruRU": "/unsquelch <названиезаписи>",
    "zhCN": "/取消屏蔽<*accountname>"
  },
  {
    "id": 10009,
    "Key": "D2bnetHelp16b",
    "enUS": "/unignore <*accountname>",
    "zhTW": "/unignore <*帳號名稱>",
    "deDE": "/unignore <*accountname>",
    "esES": "/unignore <*nombredelacuenta>",
    "frFR": "/unignore <*nomdecompte>",
    "itIT": "/unignore <*nome account>",
    "koKR": "/unignore <*계정 이름>",
    "plPL": "/wyłączignorowanie <*nazwakonta>",
    "esMX": "/darvoz <*nombredecuenta>",
    "jaJP": "/unignore <*アカウント名>",
    "ptBR": "/unignore <*nomedaconta>",
    "ruRU": "/unignore <названиезаписи>",
    "zhCN": "/取消无视<*accountname>"
  },
  {
    "id": 10010,
    "Key": "D2bnetHelp21",
    "enUS": "/ban <*accountname>",
    "zhTW": "/ban <*帳號名稱>",
    "deDE": "/ban <*accountname>",
    "esES": "/ban <*nombredelacuenta>",
    "frFR": "/ban <*nomdecompte>",
    "itIT": "/ban <*nome account>",
    "koKR": "/ban <*계정 이름>",
    "plPL": "/ban <*nazwakonta>",
    "esMX": "/bloquear <*nombredecuenta>",
    "jaJP": "/ban <*アカウント名>",
    "ptBR": "/ban <*nomedaconta>",
    "ruRU": "/ban <названиезаписи>",
    "zhCN": "/拉黑<*accountname>"
  },
  {
    "id": 10011,
    "Key": "D2bnetHelp23",
    "enUS": "/designate <*accountname>",
    "zhTW": "/designate <*帳號名稱>",
    "deDE": "/designate <*accountname>",
    "esES": "/designate <*nombredelacuenta>",
    "frFR": "/designate <*nomdecompte>",
    "itIT": "/designate <*nome account>",
    "koKR": "/designate <*계정 이름>",
    "plPL": "/wyznacz <*nazwakonta>",
    "esMX": "/designar <*nombredecuenta>",
    "jaJP": "/designate <*アカウント名>",
    "ptBR": "/designate <*nomedaconta>",
    "ruRU": "/designate <названиезаписи>",
    "zhCN": "/任命<*accountname>"
  },
  {
    "id": 10012,
    "Key": "D2bnetHelp24",
    "enUS": "/kick <*accountname>",
    "zhTW": "/kick <*帳號名稱>",
    "deDE": "/kick <*accountname>",
    "esES": "/kick <*nombredelacuenta>",
    "frFR": "/kick <*nomdecompte>",
    "itIT": "/kick <*nome account>",
    "koKR": "/kick <*계정 이름>",
    "plPL": "/wyrzuć <*nazwakonta>",
    "esMX": "/expulsar <*nombredecuenta>",
    "jaJP": "/kick <*アカウント名>",
    "ptBR": "/kick <*nomedaconta>",
    "ruRU": "/kick <названиезаписи>",
    "zhCN": "/踢人<*accountname>"
  },
  {
    "id": 10013,
    "Key": "D2bnetHelp26",
    "enUS": "/whois <*accountname>, /where <*accountname>",
    "zhTW": "/whois <*帳號名稱>, /where <*帳號名稱>",
    "deDE": "/whois <*accountname>, /where <*accountname>",
    "esES": "/whois <*nombredelacuenta>, /where <*nombredelacuenta>",
    "frFR": "/whois <*nomdecompte>, /where <*nomdecompte>",
    "itIT": "/whois <*nome account>, /where <*nome account>",
    "koKR": "/whois <*계정 이름>, /where <*계정 이름>",
    "plPL": "/kimjest <*nazwakonta>, /gdzie <*nazwakonta>",
    "esMX": "/quienes <*nombredecuenta>, /donde <*nombredecuenta>",
    "jaJP": "/whois <*アカウント名>、/where <*アカウント名>",
    "ptBR": "/whois <*nomedaconta>, /where <*nomedaconta>",
    "ruRU": "/whois <названиезаписи>, /where <названиезаписи>",
    "zhCN": "/是何人<*accountname>, /地点<*accountname>"
  },
  {
    "id": 10014,
    "Key": "D2bnetHelp26b",
    "enUS": "/whereis <*accountname>",
    "zhTW": "/whereis <*帳號名稱>",
    "deDE": "/whereis <*accountname>",
    "esES": "/whereis <*nombredelacuenta>",
    "frFR": "/whereis <*nomdecompte>",
    "itIT": "/whereis <*nome account>",
    "koKR": "/whereis <*계정 이름>",
    "plPL": "/gdziejest <*nazwakonta>",
    "esMX": "/dondeesta <*nombredecuenta>",
    "jaJP": "/whereis <*アカウント名>",
    "ptBR": "/whereis <*nomedaconta>",
    "ruRU": "/whereis <названиезаписи>",
    "zhCN": "/在何处<*accountname>"
  },
  {
    "id": 10015,
    "Key": "D2bnetHelp32",
    "enUS": "/stats <*accountname> <programID>",
    "zhTW": "/stats <*帳號名稱> <程式ID>",
    "deDE": "/stats <*Accountname> <Programm-ID>",
    "esES": "/stats <*nombredelacuenta> <IDdelprograma>",
    "frFR": "/stats <*nomdecompte> <IDprogramme>",
    "itIT": "/stats <*nome account> <ID programma>",
    "koKR": "/stats <*계정 이름> <프로그램 ID>",
    "plPL": "/statystyki <*nazwakonta> <IDprogramu>",
    "esMX": "/estadisticas <*nombredecuenta> <IDdeprograma>",
    "jaJP": "/stats <*アカウント名> <プログラムID>",
    "ptBR": "/stats <*nomedaconta> <IDprograma>",
    "ruRU": "/stats <названиезаписи> <ID>",
    "zhCN": "/数据<*accountname> <programID>"
  },
  {
    "id": 10092,
    "Key": "D2bnetHelp47a",
    "enUS": "The EXPANSION LADDER displays the top characters, ranked by experience. The default setting displays overall rankings, but you can view sorted lists after selecting the By Class option.",
    "zhTW": "「資料片天梯」依照經驗值多寡列出最頂尖的角色。預設為顯示整體排名，但你也可以點選「職業」選項來檢視各職業的排名。",
    "deDE": "Die ERWEITERUNGSRANGLISTE listet die besten Charaktere entsprechend ihrer Erfahrung auf. In der Standardeinstellung wird die Gesamtreihenfolge angezeigt. Sortierte Listen kannst du dir aber ansehen, indem du die Option Nach Klasse anwählst.",
    "esES": "La jerarquía de la expansión muestra a los mejores personajes ordenados por experiencia. La vista predeterminada es la clasificación general, pero puedes ver otras listas seleccionando la opción \"Por clase\".",
    "frFR": "Le TOURNOI EXTENSION présente les personnages les plus puissants, classés en fonction de leur expérience. Par défaut, vous pouvez voir le classement général, mais vous pouvez afficher un tri par Classe.",
    "itIT": "La LADDER ESPANSIONE mostra i personaggi migliori, in ordine di esperienza. L'impostazione predefinita mostra la ladder generale, ma puoi comunque ordinare l'elenco dopo aver selezionato l'opzione Classe.",
    "koKR": "확장팩 래더에는 최상위 캐릭터가 경험치 순으로 나열됩니다. 기본 설정은 전체 순위를 표시하지만, 직업별 옵션을 선택하면 목록을 정렬해서 볼 수 있습니다.",
    "plPL": "W RANKINGU DODATKU pokazani są najlepsi gracze, uszeregowani pod względem doświadczenia. Standardowo pokazywane są statystyki ogólne, ale wybierając opcję 'Według Klasy' możesz je posortować.",
    "esMX": "La CLASIFICACIÓN DE EXPANSIÓN muestra a los personajes de mayor rango, ordenados en función de su experiencia. La configuración predeterminada muestra la clasificación general, pero puedes ver listas filtradas tras seleccionar la opción Por clase.",
    "jaJP": "「拡張版ラダー」ではキャラクターの経験値ランキングが表示されます。初期状態では全体のランキングが表示されます。クラス名を選択するとそのクラスのランキングが表示されます。",
    "ptBR": "A COMPETIÇÃO DA EXPANSÃO exibe os personagens no topo da classificação, em ordem de experiência. A configuração padrão exibe as classificações gerais, mas você pode ver listas organizadas selecionando a opção Por Classe.",
    "ruRU": "РЕЙТИНГ ДОПОЛНЕНИЯ отображает персонажей в зависимости от опыта. По умолчанию отображается общий список, но его можно отсортировать кнопкой «По классу».",
    "zhCN": "资料片天梯会根据经验值显示排名最高的角色。默认设置下会显示所有排名，您也可以选择“根据职业”查看分类排名。"
  },
  {
    "id": 10093,
    "Key": "D2bnetHelp48a",
    "enUS": "The EXPANSION HARDCORE LADDER displays the top Hardcore characters, ranked by experience. The default setting displays overall rankings, but you can view sorted lists after selecting By Class option.",
    "zhTW": "「資料片專家級天梯」依照經驗值多寡列出最頂尖的專家級角色。預設為顯示整體排名，你也可以點選「職業」選項來檢視各職業的排名。",
    "deDE": "Die HARDCORE-RANGLISTE DER ERWEITERUNG listet die besten Hardcore-Charaktere entsprechend ihrer Erfahrung auf. In der Standardeinstellung wird die Gesamtreihenfolge angezeigt. Sortierte Listen könnt Ihr Euch aber ansehen, indem Ihr die Option Nach Klasse anwählt.",
    "esES": "La jerarquía incondicional de la expansión muestra a los mejores personajes incondicionales ordenados por experiencia. La vista predeterminada es la clasificación general, pero puedes ver otras listas seleccionando la opción \"Por clase\".",
    "frFR": "Le TOURNOI EXTENSION EXTRÊME présente les personnages extrêmes les plus puissants, classés en fonction de leur expérience. Par défaut, vous pouvez voir le classement général, mais vous pouvez afficher un classement Par Classe.",
    "itIT": "La LADDER ESPANSIONE HARDCORE mostra i personaggi hardcore migliori, in ordine di esperienza. L'impostazione predefinita mostra la ladder generale, ma puoi comunque ordinare l'elenco dopo aver selezionato l'opzione Classe.",
    "koKR": "확장팩 하드코어 래더에는 최상위 하드코어 캐릭터가 경험치 순으로 나열됩니다. 기본 설정은 전체 순위를 표시하지만, 직업별 옵션을 선택하면 목록을 정렬해서 볼 수 있습니다.",
    "plPL": "W RANKINGU HARDKOROWYM DODATKU pokazane są najlepsze postacie hardkorowe, uszeregowane według doświadczenia. Standardowo pokazywane są statystyki ogólne, ale wybierając opcję 'Według Klasy' możesz je posortować.",
    "esMX": "La CLASIFICACIÓN DE EXPANSIÓN EN EXTREMO muestra a los personajes Extremos de mayor rango, ordenados en función de su experiencia. La configuración predeterminada muestra la clasificación general, pero puedes ver listas filtradas tras seleccionar la opción Por clase.",
    "jaJP": "「拡張版ハードコア・ラダー」ではハードコア・キャラクターの経験値ランキングが表示されます。初期状態では全体のランキングが表示されます。クラス名を選択するとそのクラスのランキングが表示されます。",
    "ptBR": "A COMPETIÇÃO HARDCORE DA EXPANSÃO exibe os personagens Hardcore no topo da classificação, em ordem de experiência. A configuração padrão exibe as classificações gerais, mas você pode ver listas organizadas selecionando a opção Por Classe.",
    "ruRU": "РЕЙТИНГ ДОПОЛНЕНИЯ (ГЕРОИЧ.) отображает персонажей в зависимости от опыта, набранного в героическом режиме. По умолчанию отображается общий список, но его можно отсортировать кнопкой «По классу».",
    "zhCN": "资料片专家模式天梯会根据经验值显示排名最高的角色。默认设置下会显示所有排名，您也可以选择“根据职业”查看分类排名。"
  },
  {
    "id": 11017,
    "Key": "D2bnetHelp10",
    "enUS": "ÿc3Blue Textÿc4 represents actions that have been taken by people in the chat Channel.",
    "zhTW": "ÿc3藍色文字ÿc4代表聊天頻道中其他人的行動。",
    "deDE": "ÿc3Blauer Textÿc4 zeigt Aktionen von Leuten im Chatchannel an.",
    "esES": "ÿc3Texto azulÿc4: Indica acciones realizadas por los usuarios del canal de chat.",
    "frFR": "ÿc3Le texte en bleuÿc4 représente les actions réalisées par les utilisateurs présents dans le Canal de chat.",
    "itIT": "Il ÿc3testo bluÿc4 indica le azioni compiute dalle persone presenti nel canale di chat.",
    "koKR": "ÿc3파란색 텍스트ÿc4는 채팅 채널에서 다른 플레이어들이 취한 행동을 나타냅니다.",
    "plPL": "ÿc3Niebieski tekstÿc4 opisuje działania, jakie podjęły osoby obecne na kanale rozmów.",
    "esMX": "ÿc3Texto azul:ÿc4 representa las acciones realizadas por quienes se encuentran en el canal de chat.",
    "jaJP": "ÿc3青色のテキストÿc4: チャットチャンネル内でプレイヤーの取った行動は青で表示されます。",
    "ptBR": "ÿc3Texto azulÿc4 representa ações realizadas por pessoas no canal de bate-papo.",
    "ruRU": "Действия участников чата выделяются ÿc3голубымÿc4 цветом.",
    "zhCN": "ÿc3蓝色文字ÿc4代表聊天频道中的玩家所做出的行动。"
  },
  {
    "id": 11041,
    "Key": "D2bnetHelp13c",
    "enUS": "/reply",
    "zhTW": "/reply",
    "deDE": "/reply",
    "esES": "/reply",
    "frFR": "/reply",
    "itIT": "/reply",
    "koKR": "/reply",
    "plPL": "/odpisz",
    "esMX": "/responder",
    "jaJP": "/reply",
    "ptBR": "/reply",
    "ruRU": "/reply",
    "zhCN": "/回复"
  },
  {
    "id": 11042,
    "Key": "D2bnethelp13d",
    "enUS": "Allows you to reply to a whisper without typing the account name",
    "zhTW": "可直接回覆密語，不需鍵入帳戶名稱",
    "deDE": "Damit kannst du auf eine geflüsterte Nachricht antworten, ohne den Accountnamen eingeben zu müssen.",
    "esES": "Te permite responder a un susurro sin escribir el nombre de la cuenta.",
    "frFR": "Vous permet de répondre à un murmure sans avoir à saisir le nom du compte",
    "itIT": "Ti consente di rispondere a un sussurro senza dover scrivere il nome del destinatario.",
    "koKR": "계정 이름을 입력하지 않고 귓속말에 응답할 수 있습니다.",
    "plPL": "Pozwala ci odpisać na szept bez potrzeby wpisywania nazwy konta",
    "esMX": "Te permite responder a un susurro sin escribir el nombre de la cuenta",
    "jaJP": "送られてきたささやきに対して、アカウント名を入力せずにメッセージを返信できます。",
    "ptBR": "Permite responder a um sussurro sem digitar o nome da conta.",
    "ruRU": "Позволяет ответить игроку, не указывая имя пользователя.",
    "zhCN": "此命令可以在不输入账户名称的情况下回复一条密语"
  },
  {
    "id": 11043,
    "Key": "D2bnetHelp52",
    "enUS": "/whisper, /msg, /reply",
    "zhTW": "/whisper, /msg, /reply",
    "deDE": "/whisper, /msg, /reply",
    "esES": "/whisper, /msg, /reply",
    "frFR": "/whisper, /msg, /reply",
    "itIT": "/whisper, /msg, /reply",
    "koKR": "/whisper, /msg, /reply",
    "plPL": "/szepnij, /wdm, /odpisz",
    "esMX": "/susurrar, /decir, /responder",
    "jaJP": "/whisper、/msg、/reply",
    "ptBR": "/whisper, /msg, /reply",
    "ruRU": "/whisper, /msg, /reply",
    "zhCN": "/密语, /消息, /回复"
  },
  {
    "id": 11044,
    "Key": "D2bnetHelp10a",
    "enUS": "ÿc9 Yellow Textÿc4 represents special messages sent directly from battle.net",
    "zhTW": "ÿc9黃色文字ÿc4代表從 Battle.net 直接發送的特別訊息",
    "deDE": "ÿc9Gelber Textÿc4 zeigt spezielle Nachrichten an, die direkt von Battle.net geschickt wurden.",
    "esES": "ÿc9Texto amarilloÿc4: Indica mensajes especiales enviados directamente desde Battle.net.",
    "frFR": "Le ÿc9texte en jauneÿc4 indique des messages spéciaux envoyés par Battle.net.",
    "itIT": "Il ÿc9testo gialloÿc4 indica i messaggi speciali inviati direttamente da Battle.net.",
    "koKR": "ÿc9 노란색 텍스트ÿc4는 Battle.net에서 직접 전송된 특별 메시지를 나타냅니다.",
    "plPL": "ÿc9 Żółty tekstÿc4 pokazuje specjalne komunikaty wysłane bezpośrednio z Battle.net",
    "esMX": "ÿc3Texto amarillo:ÿc4 representa los mensajes especiales enviados directamente por Battle.net",
    "jaJP": "ÿc9黄色のテキストÿc4: Battle.netからの特別なメッセージは黄色で表示されます。",
    "ptBR": "ÿc9Texto amareloÿc4 representa mensagens especiais enviadas diretamente pelo Battle.net",
    "ruRU": "Особые оповещения Battle.net выделяются ÿc9желтымÿc4 цветом.",
    "zhCN": "ÿc9黄色文字ÿc4代表由战网发送的特殊信息"
  },
  {
    "id": 11045,
    "Key": "BnetnewGameTime",
    "enUS": "Game Time:",
    "zhTW": "遊戲時間：",
    "deDE": "Gespielte Zeit:",
    "esES": "Tiempo de partida:",
    "frFR": "Durée de la partie :",
    "itIT": "Tempo di gioco:",
    "koKR": "게임 시간:",
    "plPL": "Czas gry: ",
    "esMX": "Tiempo de juego:",
    "jaJP": "ゲーム時間:",
    "ptBR": "Tempo de jogo:",
    "ruRU": "Продолжительность игры:",
    "zhCN": "游戏时间："
  },
  {
    "id": 11046,
    "Key": "D2bnetHelp12c",
    "enUS": "When using advanced commands, you may also use character names for people in the same Realm, and character names @Realm for people in another Realm.",
    "zhTW": "當使用進階指令時，你可以直接使用角色名稱聯絡同一伺服器的人，或是使用「角色名稱@伺服器」的方式聯絡其他伺服器的玩家。",
    "deDE": "Wenn du erweiterte Befehle verwendest, kannst du für Spieler auf demselben Realm auch Charakternamen benutzen, beziehungsweise Charaktername@Realm für Leute, die auf einem anderen Realm spielen.",
    "esES": "Al usar comandos avanzados, también puedes utilizar el nombre del personaje para jugadores que estén en el mismo reino y el nombre del personaje más @reino para jugadores que estén en otro reino.",
    "frFR": "Pour les commandes avancées, vous pouvez utilisez votre nom de personnage lorsque vous vous adressez à des joueurs du même Royaume. Utilisez votre nom de personnage suivi de @Royaume lorsque vous vous adresserez aux joueurs situés dans un autre Royaume.",
    "itIT": "Quando usi i comandi avanzati, puoi anche utilizzare i nomi dei personaggi per coloro che sono presenti nello stesso reame, oppure la formula \"nome @Reame\" per coloro che si trovano in altri reami.",
    "koKR": "고급 명령어에서는 서버가 같을 경우 캐릭터 이름을 사용할 수 있고, 서버가 다를 경우 캐릭터 이름 @서버 이름을 사용할 수 있습니다.",
    "plPL": "Jeśli korzystasz z zaawansowanych komend, możesz używać imion postaci dla osób w tej samej Krainie, oraz imion postaci @Kraina, by dotrzeć do osób w innej Krainie.",
    "esMX": "Al utilizar los comandos avanzados, también puedes usar los nombres de personaje de quienes se encuentren en el mismo Reino y los nombres de personaje seguidos de @Realm para aquellos que se encuentren en otro Reino.",
    "jaJP": "高度なコマンドの使用時には、同じレルムにいるプレイヤーに対しては <キャラクター名>、他のレルムにいるプレイヤーに対しては <キャラクター名 @レルム名> を使用できます。",
    "ptBR": "Ao usar comandos avançados, você também pode usar nomes de personagens para pessoas no mesmo Reino e nomes de personagens @Reino para pessoas em outro Reino.",
    "ruRU": "Для дополнительных команд можно также указывать имя персонажа для игроков из того же игрового мира и «имя персонажа@игровой мир» для игроков из другого игрового мира.",
    "zhCN": "在使用高级命令时，您可以使用同一服务器中玩家的角色名称，或者通过“@服务器”来指定其他服务器中玩家的角色名称。"
  },
  {
    "id": 11047,
    "Key": "D2bnetHelp12d",
    "enUS": "You must use *account names for anyone on battle.net including people in a different game such as Starcraft.",
    "zhTW": "對於 Battle.net 上的任何人，包含譬如在《星海爭霸》等其他遊戲中的玩家，則必須使用*帳戶名稱的表示方法。",
    "deDE": "Du musst *Accountnamen verwenden, wenn du via Battle.net Spieler kontaktieren möchtest. Das gilt auch für Spieler in anderen Spielen, wie z. B. Starcraft.",
    "esES": "Debes utilizar <*nombredelacuenta> para todo jugador que esté en Battle.net, incluidos quienes estén en otros juegos, como StarCraft.",
    "frFR": "Utilisez *nom du compte pour tous les utilisateurs Battle.net y compris ceux utilisant un autre jeu (par exemple StarCraft).",
    "itIT": "Devi usare *nomeaccount per tutti coloro che sono presenti su Battle.net, compresi coloro che giocano ad altri giochi, come StarCraft.",
    "koKR": "스타크래프트 등의 다른 게임을 하는 플레이어를 포함하는 Battle.net 플레이어의 경우 *계정 이름을 사용해야 합니다.",
    "plPL": "Musisz używać *nazw kont odnośnie każdej osoby na battle.net, włączając w to osoby grające w inne gry, jak na przykład Starcraft.",
    "esMX": "Debes utilizar los *nombres de cuenta de quienes se encuentren en Battle.net, incluso de aquellos que estén jugando otros juegos, como StarCraft.",
    "jaJP": "「Starcraft」などの他のゲームのプレイヤーも含め、Battle.net上のユーザーに対しては <*アカウント名> を使う必要があります。",
    "ptBR": "É necessário usar *nomes de conta para qualquer pessoa no Battle.net, inclusive quem estiver em outro jogo, como Starcraft.",
    "ruRU": "Необходимо указывать название учетной записи для всех пользователей Battle.net, включая игроков из других игр, таких как Starcraft.",
    "zhCN": "对于登陆战网的玩家，包括正处于其他游戏（如《星际争霸》）中的玩家使用命令时，须用*账号名来指定。"
  },
  {
    "id": 11048,
    "Key": "D2bnetHelp12b",
    "enUS": "Wherever a command below calls for the use of <accountname>, please use either <charactername>, <charactername@Realm>, or <*accountname>.",
    "zhTW": "當有指令要求使用<帳戶名稱>時，請使用下列的方式：<角色名稱>、<角色名稱@伺服器>或<*帳戶名稱>。",
    "deDE": "Immer wenn einer der unten aufgelisteten  Befehle <accountname> benutzt, kannst du entweder <charactername>, <charactername@Realm> oder <*accountname> verwenden.",
    "esES": "Siempre que uno de los comandos de abajo requiera el uso de <nombredelacuenta>, utiliza <nombredelpersonaje>, <nombredelpersonaje@reino> o <*nombredelacuenta>.",
    "frFR": "Lorsque l’une des commandes ci-dessous nécessite l’utilisation de la variable <nom de compte>, veuillez utiliser les variables <nom de personnage>, < nom de personnage @Royaume>, ou <*nom de compte>.",
    "itIT": "Ogni volta che uno dei comandi seguenti richiede l'uso della formula <nome account>, utilizza <nome personaggio>, <nome personaggio@reame> o <*nome account>.",
    "koKR": "아래 명령어에 <계정 이름>이 포함되어 있는 경우, <캐릭터 이름>, <캐릭터 이름@서버 이름>, <*계정 이름> 형태 중 하나를 사용하면 됩니다.",
    "plPL": "Za każdym razem kiedy komenda wymaga podania <nazwykonta>, można użyć <imieniapostaci>, <imieniapostaci@Kraina> albo <*nazwykonta>.",
    "esMX": "Cuando uno de los comandos descritos a continuación requiera el uso de <nombredecuenta>, utiliza <nombredepersonaje>, <nombredepersonaje@Realm> o <*nombredecuenta>.",
    "jaJP": "以下のコマンドで<アカウント名>の使用が必要な場合は、必ず<キャラクター名>、<キャラクター名@レルム名>、<*アカウント名>のいずれかをお使いください。",
    "ptBR": "Sempre que um comando abaixo solicitar o uso de <nomedaconta>, use <nomedepersonagem>, <nomedepersonagem@Reino> ou <*nomedaconta>.",
    "ruRU": "Если в команде нужно указать <названиезаписи>, можете вводить его как <имяперсонажа>, <имяперсонажа@игровой мир> или <названиезаписи>.",
    "zhCN": "当以下命令中要求使用<账号名>时，请使用<角色名>、<角色名@服务器>或<*账号名>的格式。"
  },
  {
    "id": 11060,
    "Key": "D2bnetHelp6a",
    "enUS": "ÿc5Gray Textÿc4 also represents actions that have been taken by people in the chat Channel.",
    "zhTW": "ÿc5灰色文字ÿc4同樣代表聊天頻道中其他人的行動。",
    "deDE": "ÿc5Grauer Textÿc4 zeigt ebenfalls Aktionen von im Chatchannel befindlichen Leuten an.",
    "esES": "ÿc5Texto grisÿc4: También indica acciones realizadas por los usuarios del canal de chat.",
    "frFR": "Le ÿc5texte grisÿc4 signale également les actions réalisées par les personnes se trouvant dans le canal de conversation.",
    "itIT": "Il ÿc5testo grigioÿc4 indica anche azioni intraprese dalle persone in quel canale.",
    "koKR": "ÿc5회색 텍스트ÿc4는 채팅 채널에서 사람들이 하는 행동도 나타냅니다.",
    "plPL": "ÿc5Szary tekstÿc4 pokazuje również działania podjęte przez osoby znajdujące się na tym kanale.",
    "esMX": "Texto gris: también representa las acciones realizadas por quienes se encuentran en el canal de chat.",
    "jaJP": "また、チャットチャンネル内のプレイヤーが取った行動もÿc5灰色のテキストÿc4で表示されます。",
    "ptBR": "ÿc5Texto cinzaÿc4 também representa ações realizadas por pessoas no canal de bate-papo.",
    "ruRU": "ÿc5Серымÿc4 также выделены действия участников чата.",
    "zhCN": "ÿc5灰色文字ÿc4也代表聊天频道中的玩家所做出的行动。"
  },
  {
    "id": 11061,
    "Key": "D2bnetHelp10aPatch",
    "enUS": "ÿc3Blue Textÿc4 represents special messages sent directly from battle.net or messages from a Blizzard Representative.",
    "zhTW": "ÿc3藍色文字ÿc4代表由 Battle.net 或暴雪工作人員直接發送的特別訊息。",
    "deDE": "ÿc3Blauer Textÿc4 zeigt spezielle Meldungen an, die direkt von Battle.net oder von einem Blizzard-Mitarbeiter geschickt wurden.",
    "esES": "ÿc3Texto azulÿc4: Indica mensajes especiales enviados directamente desde Battle.net o mensajes de algún representante de Blizzard.",
    "frFR": "Le ÿc3texte bleuÿc4 signale les messages particuliers à Battle.net ou expédiés par un représentant Blizzard.",
    "itIT": "Il ÿc3testo bluÿc4 indica messaggi particolari inviati direttamente da Battle.net o messaggi inviati da rappresentanti di Blizzard.",
    "koKR": "ÿc3파란색 텍스트ÿc4는 Battle.net에서 직접 전송한 특수 메시지나 블리자드 직원이 전송한 메시지를 나타냅니다.",
    "plPL": "ÿc3Niebieski tekstÿc4 pokazuje specjalne komunikaty wysłane bezpośrednio z battle.net lub wiadomości od przedstawicieli firmy Blizzard.",
    "esMX": "Texto azul: representa los mensajes especiales enviados directamente por Battle.net o por un representante de Blizzard.",
    "jaJP": "ÿc3青色のテキストÿc4: Battle.netからの特別なメッセージ、またはBlizzardからのメッセージは、青で表示されます。",
    "ptBR": "ÿc3Texto azulÿc4 representa mensagens especiais enviadas diretamente pelo Battle.net ou por um Representante da Blizzard.",
    "ruRU": "ÿc3Голубымÿc4 выделены особые оповещения Battle.net или сообщения от представителей Blizzard.",
    "zhCN": "ÿc3蓝色文字ÿc4代表战网或暴雪工作人员直接向你发送的特殊信息。"
  },
  {
    "id": 27109,
    "Key": "LogonQueuePositionInQueue",
    "enUS": "Position in Queue: %d",
    "zhTW": "佇列順位：%d",
    "deDE": "Warteschlangenposition: %d",
    "esES": "Posición en cola: %d",
    "frFR": "Position dans la file d’attente : %d",
    "itIT": "Posizione in coda: %d",
    "koKR": "현재 대기 순위: %d",
    "plPL": "Pozycja w kolejce: %d",
    "esMX": "Posición en la cola: %d",
    "jaJP": "キュー中の順番: %d",
    "ptBR": "Posição na fila: %d",
    "ruRU": "Место в очереди: %d",
    "zhCN": "队列中的位置：%d"
  },
  {
    "id": 27110,
    "Key": "LogonQueueCancel",
    "enUS": "Press %s to Play Offline",
    "zhTW": "按下 %s 進行離線遊戲",
    "deDE": "%s drücken, um offline zu spielen",
    "esES": "Pulsa %s para jugar en local",
    "frFR": "Appuyez sur %s pour jouer hors ligne",
    "itIT": "Premi %s per giocare offline",
    "koKR": "%s 버튼을 누르면 오프라인으로 플레이",
    "plPL": "Naciśnij %s, aby grać offline",
    "esMX": "Pulsa %s para jugar de forma local",
    "jaJP": "%sを押すとオフラインでプレイ",
    "ptBR": "Pressione %s para jogar offline",
    "ruRU": "Нажмите %s для игры в локальном режиме",
    "zhCN": "按下%s开始离线游戏"
  },
  {
    "id": 27111,
    "Key": "LogonQueueCancelConfirmText",
    "enUS": "You will now play offline and will lose your position in the queue.",
    "zhTW": "你會離開佇列，然後以離線狀態進行遊戲。",
    "deDE": "Du spielst jetzt offline und verlierst deine Position in der Warteschlange.",
    "esES": "Ahora jugarás en local y perderás tu posición en la cola.",
    "frFR": "Vous jouerez hors ligne et perdrez votre position dans la file d’attente.",
    "itIT": "Stai per giocare offline e perderai la tua posizione in coda.",
    "koKR": "이제 오프라인으로 플레이하며 대기열 등록이 취소됩니다.",
    "plPL": "Zaczynasz grę offline i stracisz swoją pozycję w kolejce.",
    "esMX": "Ahora jugarás de forma local y perderás tu posición en la cola.",
    "jaJP": "オフラインでプレイします。現在のキューの順番はクリアされます。",
    "ptBR": "Você começará a jogar offline e perderá sua posição na fila.",
    "ruRU": "Вы перейдете в локальный режим и утратите свое место в очереди.",
    "zhCN": "开始以离线模式进行游戏，这样会失去您在队列中的位置。"
  },
  {
    "id": 27144,
    "Key": "UnderAuthAgeError",
    "enUS": "You must be at least 18 years old to play Diablo II Resurrected",
    "zhTW": "必須年滿18歲才能遊玩《暗黑破壞神II：獄火重生》",
    "deDE": "Du musst mindestens 18 Jahre alt sein, um Diablo II: Resurrected spielen zu können.",
    "esES": "Debes tener más de 18 años para jugar a Diablo II Resurrected",
    "frFR": "Vous devez avoir au moins 18 ans pour jouer à Diablo II: Resurrected.",
    "itIT": "Devi avere almeno 18 anni per giocare a Diablo II Resurrected",
    "koKR": "디아블로 II: 레저렉션을 플레이하려면 최소 18세 이상이어야 합니다.",
    "plPL": "Aby móc grać w Diablo II Resurrected musisz mieć ukończone 18 lat.",
    "esMX": "Debes ser mayor de 18 años para jugar a Diablo II Resurrected",
    "jaJP": "ディアブロ II リザレクテッドをプレイするには17歳以上でなくてはなりません。",
    "ptBR": "Você precisa ter pelo menos 18 anos para jogar Diablo II: Resurrected",
    "ruRU": "К игре в Diablo II Resurrected не допускаются пользователи моложе 18 лет.",
    "zhCN": "你至少要满18周岁才能玩《暗黑破坏神II》：重生"
  }
]
